{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 31, "special": true, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 32, "special": true, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 33, "special": true, "content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 34, "special": true, "content": "[SEP]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 35, "special": true, "content": "[MASK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 21, "special": true, "content": "[\u0631\u0627\u0628\u0637]", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 6, "special": true, "content": "\u0644+", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 7, "special": true, "content": "+\u0647\u0645\u0627", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 0, "special": true, "content": "+\u0627", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 22, "special": true, "content": "\u0633+", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 11, "special": true, "content": "+\u0643\u0645\u0627", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 9, "special": true, "content": "+\u0646", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 30, "special": true, "content": "\u0643+", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 5, "special": true, "content": "+\u064a", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 10, "special": true, "content": "+\u0647\u0627", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 14, "special": true, "content": "+\u0643\u0645", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 8, "special": true, "content": "+\u0646\u0627", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 16, "special": true, "content": "+\u062a", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 1, "special": true, "content": "+\u0643", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 23, "special": true, "content": "+\u0627\u0646", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 25, "special": true, "content": "+\u0647", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 12, "special": true, "content": "+\u0629", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 20, "special": true, "content": "\u0627\u0644+", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 13, "special": true, "content": "\u0641+", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 29, "special": true, "content": "\u0648+", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 18, "special": true, "content": "[\u0645\u0633\u062a\u062e\u062f\u0645]", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 3, "special": true, "content": "+\u0647\u0645", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 24, "special": true, "content": "+\u0648\u0627", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 4, "special": true, "content": "+\u0627\u062a", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 17, "special": true, "content": "[\u0628\u0631\u064a\u062f]", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 28, "special": true, "content": "+\u064a\u0646", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 19, "special": true, "content": "\u0644\u0644+", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 2, "special": true, "content": "\u0628+", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 27, "special": true, "content": "+\u0647\u0646", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 26, "special": true, "content": "+\u0648\u0646", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 15, "special": true, "content": "+\u0643\u0646", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}], "normalizer": {"type": "BertNormalizer", "clean_text": true, "handle_chinese_chars": true, "strip_accents": null, "lowercase": true}, "pre_tokenizer": {"type": "BertPreTokenizer"}, "post_processor": {"type": "TemplateProcessing", "single": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}], "pair": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}, {"Sequence": {"id": "B", "type_id": 1}}, {"SpecialToken": {"id": "[SEP]", "type_id": 1}}], "special_tokens": {"[CLS]": {"id": "[CLS]", "ids": [33], "tokens": ["[CLS]"]}, "[SEP]": {"id": "[SEP]", "ids": [34], "tokens": ["[SEP]"]}}}, "decoder": {"type": "WordPiece", "prefix": "##", "cleanup": true}, "model": {"unk_token": "[UNK]", "continuing_subword_prefix": "##", "max_input_chars_per_word": 100, "vocab": {"+\u0627": 0, "+\u0643": 1, "\u0628+": 2, "+\u0647\u0645": 3, "+\u0627\u062a": 4, "+\u064a": 5, "\u0644+": 6, "+\u0647\u0645\u0627": 7, "+\u0646\u0627": 8, "+\u0646": 9, "+\u0647\u0627": 10, "+\u0643\u0645\u0627": 11, "+\u0629": 12, "\u0641+": 13, "+\u0643\u0645": 14, "+\u0643\u0646": 15, "+\u062a": 16, "[\u0628\u0631\u064a\u062f]": 17, "[\u0645\u0633\u062a\u062e\u062f\u0645]": 18, "\u0644\u0644+": 19, "\u0627\u0644+": 20, "[\u0631\u0627\u0628\u0637]": 21, "\u0633+": 22, "+\u0627\u0646": 23, "+\u0648\u0627": 24, "+\u0647": 25, "+\u0648\u0646": 26, "+\u0647\u0646": 27, "+\u064a\u0646": 28, "\u0648+": 29, "\u0643+": 30, "[PAD]": 31, "[UNK]": 32, "[CLS]": 33, "[SEP]": 34, "[MASK]": 35, "!": 36, "\"": 37, "#": 38, "$": 39, "%": 40, "'": 41, "(": 42, ")": 43, "*": 44, "+": 45, ",": 46, "-": 47, ".": 48, "0": 49, "1": 50, "2": 51, "3": 52, "4": 53, "5": 54, "6": 55, "7": 56, "8": 57, "9": 58, ":": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "A": 65, "B": 66, "C": 67, "D": 68, "E": 69, "F": 70, "G": 71, "H": 72, "I": 73, "J": 74, "K": 75, "L": 76, "M": 77, "N": 78, "O": 79, "P": 80, "Q": 81, "R": 82, "S": 83, "T": 84, "U": 85, "V": 86, "W": 87, "X": 88, "Y": 89, "Z": 90, "[": 91, "\\": 92, "]": 93, "^": 94, "_": 95, "`": 96, "a": 97, "b": 98, "c": 99, "d": 100, "e": 101, "f": 102, "g": 103, "h": 104, "i": 105, "j": 106, "k": 107, "l": 108, "m": 109, "n": 110, "o": 111, "p": 112, "q": 113, "r": 114, "s": 115, "t": 116, "u": 117, "v": 118, "w": 119, "x": 120, "y": 121, "z": 122, "{": 123, "|": 124, "}": 125, "~": 126, "\u00ab": 127, "\u00b7": 128, "\u00bb": 129, "\u060c": 130, "\u061b": 131, "\u061f": 132, "\u0621": 133, "\u0622": 134, "\u0623": 135, "\u0624": 136, "\u0625": 137, "\u0626": 138, "\u0627": 139, "\u0628": 140, "\u0629": 141, "\u062a": 142, "\u062b": 143, "\u062c": 144, "\u062d": 145, "\u062e": 146, "\u062f": 147, "\u0630": 148, "\u0631": 149, "\u0632": 150, "\u0633": 151, "\u0634": 152, "\u0635": 153, "\u0636": 154, "\u0637": 155, "\u0638": 156, "\u0639": 157, "\u063a": 158, "\u0641": 159, "\u0642": 160, "\u0643": 161, "\u0644": 162, "\u0645": 163, "\u0646": 164, "\u0647": 165, "\u0648": 166, "\u0649": 167, "\u064a": 168, "\u0653": 169, "\u0654": 170, "\u0655": 171, "\u0656": 172, "\u0657": 173, "\u0659": 174, "\u065a": 175, "\u065c": 176, "\u065d": 177, "\u065e": 178, "\u066a": 179, "\u066b": 180, "\u066c": 181, "\u06da": 182, "\u2013": 183, "\u2014": 184, "\u2018": 185, "\u2019": 186, "\u201c": 187, "\u201d": 188, "\u2026": 189, "##e": 190, "##s": 191, "##u": 192, "##r": 193, "##\u062c": 194, "##\u0627": 195, "##\u0644": 196, "##\u062e": 197, "##\u0642": 198, "##\u0645": 199, "##\u0634": 200, "##9": 201, "##4": 202, "##2": 203, "##3": 204, "##7": 205, "##0": 206, "##6": 207, "##1": 208, "##\u064a": 209, "##\u062a": 210, "##\u0631": 211, "##t": 212, "##a": 213, "##m": 214, "##5": 215, "##8": 216, "##\u0643": 217, "##\u0648": 218, "##\u0646": 219, "##\u0633": 220, "##\u0628": 221, "##\u0626": 222, "##\u0647": 223, "##\u0632": 224, "##\u0623": 225, "##\u0630": 226, "##\u062d": 227, "##\u062f": 228, "##b": 229, "##i": 230, "##l": 231, "##d": 232, "##n": 233, "##U": 234, "##R": 235, "##I": 236, "##E": 237, "##X": 238, "##o": 239, "##k": 240, "##\u0635": 241, "##\u0639": 242, "##A": 243, "##S": 244, "##\u0637": 245, "##\u0641": 246, "##\u0649": 247, "##M": 248, "##F": 249, "##\u0625": 250, "##\u0629": 251, "##\u0624": 252, "##\u063a": 253, "##p": 254, "##N": 255, "##V": 256, "##O": 257, "##\u062b": 258, "##y": 259, "##\u0622": 260, "##c": 261, "##\u0638": 262, "##T": 263, "##C": 264, "##L": 265, "##v": 266, "##h": 267, "##G": 268, "##\u0636": 269, "##g": 270, "##H": 271, "##W": 272, "##f": 273, "##B": 274, "##w": 275, "##\u0621": 276, "##K": 277, "##x": 278, "##D": 279, "##j": 280, "##Z": 281, "##z": 282, "##q": 283, "##P": 284, "##Q": 285, "##Y": 286, "##J": 287, "\u0627\u0644": 288, "\u0641\u064a": 289, "\u0645\u0646": 290, "\u0627\u062a": 291, "##\u0627\u0644": 292, "##\u0627\u0631": 293, "##\u0627\u0646": 294, "##\u0644\u0649": 295, "##\u0627\u0645": 296, "##\u064a\u0631": 297, "\u0647\u0627": 298, "##\u0631\u064a": 299, "##\u0644\u064a": 300, "##\u0627\u062f": 301, "\u0623\u0646": 302, "##\u064a\u0646": 303, "##\u0648\u0644": 304, "##\u0627\u0628": 305, "\u0639\u0644\u0649": 306, "##\u0627\u0621": 307, "\u064a\u0646": 308, "##\u0633\u062a": 309, "##\u0627\u0626": 310, "##\u0648\u0631": 311, "\u0627\u0646": 312, "##\u0648\u0646": 313, "##\u0627\u0639": 314, "\u0645\u0639": 315, "##\u062a\u064a": 316, "##\u0627\u0641": 317, "##\u062f\u064a": 318, "\u0623\u0645": 319, "##\u0628\u064a": 320, "##\u0648\u0645": 321, "\u0639\u0646": 322, "##\u0645\u0627": 323, "##\u0627\u0633": 324, "##\u0627\u0642": 325, "\u0645\u062d": 326, "\u0647\u0630": 327, "##\u0645\u064a": 328, "##\u0648\u064a": 329, "\u0645\u0648": 330, "\u0645\u0627": 331, "\u0647\u0645": 332, "\u0645\u0631": 333, "##\u0627\u062d": 334, "\u0627\u0644\u062a\u064a": 335, "\u0625\u0644\u0649": 336, "\u0645\u062a": 337, "##\u0646\u064a": 338, "##\u0644\u0643": 339, "##\u0627\u0646\u064a": 340, "\u062a\u0639": 341, "\u0627\u0633\u062a": 342, "##\u064a\u0633": 343, "\u0645\u0633": 344, "##\u062a\u0645": 345, "##\u064a\u062f": 346, "\u0623\u0648": 347, "\u0625\u0646": 348, "\u0645\u062c": 349, "\u062a\u062d": 350, "##\u0639\u062f": 351, "##\u0627\u062c": 352, "##\u0648\u062f": 353, "\u0645\u062f": 354, "##\u0628\u0631": 355, "##\u0642\u064a": 356, "\u0645\u0634": 357, "\u0646\u0627": 358, "\u0639\u0627\u0645": 359, "\u0639\u0645": 360, "\u0627\u0644\u0630": 361, "##\u064a\u0644": 362, "\u0644\u0627": 363, "##\u0631\u0628": 364, "\u0623\u0633": 365, "##\u0631\u0643": 366, "##\u062f\u0645": 367, "##\u0627\u0644\u064a": 368, "\u0643\u0627\u0646": 369, "##\u0627\u064a": 370, "\u0645\u0635": 371, "##\u0643\u0646": 372, "##\u0648\u0639": 373, "##\u0628\u0644": 374, "##\u0627\u0647": 375, "\u0645\u0642": 376, "\u0627\u0644\u0630\u064a": 377, "##\u062a\u0631": 378, "##\u0627\u0635": 379, "##\u0627\u0637": 380, "\u062a\u0648": 381, "\u0631\u0626": 382, "##\u062d\u062f": 383, "\u0648\u0646": 384, "\u062a\u0642": 385, "##\u0644\u0645": 386, "\u0647\u0630\u0627": 387, "\u0627\u0644\u0649": 388, "##\u0627\u0643": 389, "##\u0644\u0633": 390, "\u062a\u0646": 391, "\u0633\u064a": 392, "##\u0628\u062f": 393, "\u0639\u0631": 394, "##\u0627\u0631\u064a": 395, "\u0645\u0633\u062a": 396, "##\u0641\u064a": 397, "##\u0639\u0644": 398, "\u0623\u0643": 399, "##\u064a\u0645": 400, "\u0631\u0626\u064a\u0633": 401, "\u0643\u0644": 402, "##\u062e\u0631": 403, "##\u0644\u0627\u0644": 404, "\u0647\u0630\u0647": 405, "\u0628\u0644": 406, "\u0628\u064a\u0646": 407, "\u062a\u0645": 408, "##\u0633\u064a": 409, "\u0648\u0627": 410, "##\u0636\u064a": 411, "##\u0645\u062f": 412, "\u0628\u0646": 413, "\u0628\u0639\u062f": 414, "\u0648\u0632": 415, "\u0642\u062f": 416, "##\u062f\u064a\u062f": 417, "\u062d\u064a": 418, "\u0647\u0648": 419, "##\u0643\u0631": 420, "\u0639\u0644\u064a": 421, "##\u0627\u0632": 422, "\u0625\u0633": 423, "\u0630\u0644\u0643": 424, "##\u0648\u0631\u064a": 425, "##\u0634\u0631": 426, "\u062f\u0648\u0644": 427, "\u0645\u0628": 428, "##\u0644\u0641": 429, "##\u062f\u062f": 430, "\u0645\u0624": 431, "\u0623\u0639": 432, "\u0642\u0627\u0644": 433, "##\u0648\u0628": 434, "\u0641\u0631": 435, "##\u0648\u0642": 436, "\u064a\u0648\u0645": 437, "##\u0627\u0626\u064a": 438, "\u064a\u062a": 439, "##\u0627\u062a": 440, "\u062a\u062c": 441, "\u0627\u0646\u062a": 442, "\u0647\u064a": 443, "\u062a\u0631": 444, "##\u0647\u062f": 445, "\u0623\u064a": 446, "##\u0645\u0644": 447, "\u0628\u0631": 448, "\u0634\u0631": 449, "##\u0647\u0631": 450, "##\u0635\u0644": 451, "##\u0627\u062f\u064a": 452, "##\u0637\u0644": 453, "##\u0644\u0627": 454, "\u062e\u0644\u0627\u0644": 455, "##\u0631\u064a\u0642": 456, "\u062c\u0645": 457, "##\u0628\u0646": 458, "\u0639\u0628\u062f": 459, "\u064a\u0639": 460, "\u062d\u0643": 461, "\u0644\u0645": 462, "##\u0642\u062f": 463, "##\u062c\u064a": 464, "\u0633\u0644": 465, "20": 466, "##\u0642\u062a": 467, "##\u0632\u064a": 468, "##\u0647\u0645": 469, "\u0645\u062e": 470, "\u0642\u0631": 471, "##\u0633\u0628": 472, "##\u0643\u064a": 473, "##\u0648\u0641": 474, "\u0623\u062d": 475, "\u062a\u0634": 476, "##\u0631\u0641": 477, "##\u0645\u0646": 478, "\u0635\u062d": 479, "##\u0639\u064a": 480, "##\u062b\u0631": 481, "##\u0627\u0633\u064a": 482, "##\u0642\u0644": 483, "\u0628\u064a": 484, "##\u0643\u0648\u0646": 485, "\u0639\u0645\u0644": 486, "##\u0644\u0647": 487, "##\u062a\u0628": 488, "\u0628\u0639": 489, "\u0646\u0641": 490, "\u0623\u0648\u0644": 491, "##\u0633\u0645": 492, "\u0623\u0631": 493, "##\u0627\u0636": 494, "\u062a\u0623": 495, "\u0633\u0628": 496, "\u0647\u0646": 497, "##\u064a\u0641": 498, "##\u0643\u0644": 499, "\u0623\u062c": 500, "\u0633\u0646": 501, "##\u0627\u0631\u0643": 502, "##\u0648\u0644\u064a": 503, "##\u062b\u0644": 504, "##\u0645\u0631": 505, "\u0643\u0645\u0627": 506, "##\u062f\u0631": 507, "\u0645\u0643": 508, "\u062a\u0633": 509, "\u062a\u0635": 510, "\u0633\u0639": 511, "\u0627\u0639": 512, "\u0645\u062c\u0644\u0633": 513, "\u062e\u0637": 514, "##\u0641\u0631": 515, "##\u0639\u0628": 516, "\u0646\u0638": 517, "\u0639\u0644": 518, "##\u0648\u0649": 519, "##\u062a\u0649": 520, "\u0634\u0631\u0643": 521, "##\u0636\u0627\u0641": 522, "\u0644\u0643\u0646": 523, "\u0639\u0627\u0644": 524, "##\u062e\u0644": 525, "##\u0631\u0627\u0621": 526, "\u062d\u064a\u062b": 527, "\u062a\u062a": 528, "\u0631\u064a": 529, "\u062a\u062f": 530, "\u0627\u062d": 531, "\u0623\u0634": 532, "\u064a\u0642": 533, "\u0645\u062d\u0645\u062f": 534, "\u0625\u062f": 535, "##\u0628\u064a\u0631": 536, "\u0623\u0635": 537, "\u0628\u062f": 538, "\u063a\u064a\u0631": 539, "##\u0648\u0633": 540, "\u062f\u0631": 541, "##\u0627\u0645\u064a": 542, "##\u0645\u0627\u0644": 543, "##\u0637\u0642": 544, "\u0628\u0639\u0636": 545, "\u062c\u0646": 546, "\u0639\u0631\u0628\u064a": 547, "\u064a\u0645": 548, "##\u064a\u0646\u064a": 549, "##\u0642\u064a\u0642": 550, "\u0642\u0637": 551, "##\u062e\u0635": 552, "\u0644\u0628\u0646": 553, "\u0642\u0628\u0644": 554, "##\u0627\u0639\u064a": 555, "\u062d\u0643\u0648\u0645": 556, "\u064a\u062d": 557, "\u062c\u0647": 558, "\u062a\u0641": 559, "\u062e\u0627\u0635": 560, "\u0623\u062e": 561, "\u0645\u0646\u0637\u0642": 562, "\u062a\u0637": 563, "\u0645\u0644": 564, "\u0642\u0648": 565, "\u062d\u0631": 566, "\u062c\u062f\u064a\u062f": 567, "\u0648\u0637": 568, "\u0645\u0645": 569, "##\u0644\u0628": 570, "\u062f\u0639": 571, "\u0648\u062c": 572, "\u062f\u0648\u0631": 573, "##\u0627\u0628\u0639": 574, "##\u0648\u0632": 575, "\u0623\u0628": 576, "\u0646\u0642": 577, "\u0623\u062d\u062f": 578, "\u0639\u0628\u062f\u0627\u0644": 579, "\u0627\u062c": 580, "\u0639\u062f\u062f": 581, "\u0623\u0641": 582, "\u062d\u062a\u0649": 583, "\u062d\u0642": 584, "##\u0627\u062f\u0631": 585, "\u0634\u064a": 586, "##\u0643\u062a": 587, "##\u0627\u0645\u0644": 588, "\u0645\u0647": 589, "\u062c\u0645\u064a": 590, "\u0623\u062f": 591, "##\u0627\u0639\u062f": 592, "\u0645\u0646\u062a": 593, "\u0643\u0628\u064a\u0631": 594, "##\u0641\u0639": 595, "\u0627\u0644\u0644\u0647": 596, "##\u0627\u0648\u0644": 597, "\u0623\u0645\u064a\u0631": 598, "\u062d\u062f": 599, "##\u062c\u0646": 600, "\u062d\u0633": 601, "##\u0644\u0642": 602, "##\u0627\u0626\u0644": 603, "##\u0636\u0639": 604, "##\u062b\u064a\u0631": 605, "\u0639\u0646\u062f": 606, "##\u0627\u0644\u0628": 607, "##\u0648\u062c": 608, "##\u0635\u0631": 609, "\u0641\u0631\u064a\u0642": 610, "\u0623\u0643\u062b\u0631": 611, "\u0646\u0647": 612, "\u0645\u0635\u0631": 613, "##\u0648\u062a": 614, "\u0645\u0631\u0643": 615, "\u0646\u062d": 616, "\u0643\u0631": 617, "\u0625\u062f\u0627\u0631": 618, "##\u0648\u0627\u0646": 619, "\u0634\u0628": 620, "##\u0648\u0646\u064a": 621, "##\u062a\u0644": 622, "##\u0627\u0628\u0642": 623, "##\u0638\u0645": 624, "##\u0637\u0631": 625, "\u0628\u062d": 626, "\u0645\u0644\u064a": 627, "##\u0648\u062f\u064a": 628, "19": 629, "\u062c\u0645\u064a\u0639": 630, "\u0645\u0641": 631, "\u062b\u0627\u0646\u064a": 632, "##\u0645\u0627\u0631": 633, "##\u0627\u0628\u064a": 634, "\u062f\u0627": 635, "##\u0644\u064a\u0645": 636, "\u062d\u0627\u0644": 637, "##\u0648\u062d": 638, "\u0642\u064a": 639, "##\u0630\u0627": 640, "\u0622\u062e\u0631": 641, "\u0627\u062c\u062a\u0645": 642, "\u064a\u062c": 643, "##\u0636\u062d": 644, "\u0648\u0632\u064a\u0631": 645, "\u0623\u062e\u0631": 646, "##\u0646\u062f": 647, "\u0625\u0633\u0631": 648, "\u0623\u0647": 649, "\u0639\u062f": 650, "\u0646\u062c": 651, "\u0639\u0645\u0644\u064a": 652, "\u0623\u0645\u0633": 653, "\u0627\u0642\u062a": 654, "\u0639\u0642": 655, "\u0648\u0641": 656, "\u0648\u0632\u0627\u0631": 657, "\u064a\u0643\u0648\u0646": 658, "##\u0646\u0649": 659, "\u0623\u062e\u0631\u0649": 660, "##\u0644\u0627\u062b": 661, "\u062b\u0644\u0627\u062b": 662, "\u0627\u062e": 663, "\u0632\u064a": 664, "\u0646\u0633\u0628": 665, "\u062f\u0648\u0644\u064a": 666, "##\u0637\u064a": 667, "##\u0632\u0645": 668, "##\u062c\u0644": 669, "\u0623\u0643\u062f": 670, "\u062e\u0627\u0631": 671, "\u0633\u0648\u0631\u064a": 672, "##\u0627\u0641\u064a": 673, "\u0647\u0646\u0627\u0643": 674, "\u0645\u064a": 675, "\u0633\u0645": 676, "\u0627\u062a\u062d": 677, "\u0627\u0631": 678, "##\u0648\u0627\u0631": 679, "##\u0642\u0631": 680, "\u0623\u0645\u0631": 681, "\u0644\u064a\u0633": 682, "##\u0627\u0639\u0628": 683, "\u0625\u062c": 684, "\u0633\u064a\u0627\u0633\u064a": 685, "\u0646\u0641\u0633": 686, "\u0639\u0627\u0644\u0645": 687, "##\u0648\u0636": 688, "\u0645\u062f\u064a\u0646": 689, "\u0634\u0639": 690, "##\u064a\u0628": 691, "##\u0627\u0626\u0631": 692, "\u0645\u0637": 693, "\u0645\u0634\u0631": 694, "\u0625\u064a": 695, "\u062d\u0632": 696, "\u064a\u062a\u0645": 697, "##\u0642\u0639": 698, "\u0645\u062f\u064a\u0631": 699, "##\u0627\u0641\u0638": 700, "##\u0627\u0626\u0645": 701, "\u0645\u062a\u062d\u062f": 702, "\u062c\u0627\u0645": 703, "##\u0642\u0641": 704, "200": 705, "\u0625\u0639\u0644": 706, "\u0627\u062a\u062d\u0627\u062f": 707, "\u0631\u0633": 708, "##\u062a\u0641": 709, "\u0645\u062c\u0645": 710, "##\u0627\u0647\u0631": 711, "\u0648\u0637\u0646\u064a": 712, "\u0645\u062b\u0644": 713, "\u062b\u0645": 714, "##\u0636\u0627\u0621": 715, "##\u0631\u064a\u0628": 716, "##\u0628\u062d": 717, "\u0637\u0631\u064a\u0642": 718, "\u064a\u0634": 719, "\u0642\u0631\u0627\u0631": 720, "\u0647\u0645\u0627": 721, "\u0644\u062c\u0646": 722, "##\u0627\u0631\u0633": 723, "\u062d\u0648\u0644": 724, "\u0634\u0643\u0644": 725, "\u0641\u0644\u0633": 726, "\u0645\u0631\u0643\u0632": 727, "##\u0631\u062d": 728, "##\u062e\u0628": 729, "\u0643\u062b\u064a\u0631": 730, "\u0645\u0646\u0630": 731, "\u062a\u0643": 732, "\u0633\u0639\u0648\u062f\u064a": 733, "\u0627\u0642\u062a\u0635": 734, "##\u0631\u0636": 735, "\u0634\u062e\u0635": 736, "##\u0648\u0637": 737, "##\u064a\u0634": 738, "\u0648\u0642\u062a": 739, "\u0625\u0633\u0644": 740, "\u0648\u0633": 741, "\u0644\u0627\u0639\u0628": 742, "\u062f\u0648\u0646": 743, "\u0645\u0634\u0631\u0648\u0639": 744, "\u064a\u062f": 745, "\u064a\u0633\u062a": 746, "\u0645\u0627\u0636\u064a": 747, "\u0627\u0639\u062a": 748, "\u0627\u0646\u062a\u062e": 749, "##\u0644\u062d": 750, "\u0648\u0644": 751, "##\u0627\u0646\u0628": 752, "\u062b\u0642": 753, "##\u0635\u0641": 754, "##\u0633\u0633": 755, "\u0645\u062e\u062a": 756, "\u0631\u0648": 757, "##\u0642\u0627\u0621": 758, "\u0627\u0645": 759, "\u0645\u062d\u0627\u0641\u0638": 760, "\u0639\u0634\u0631": 761, "\u062c\u062f": 762, "##\u0634\u0641": 763, "\u062c\u0632": 764, "##\u0627\u0645\u062c": 765, "\u0647\u062f": 766, "\u0631\u0623": 767, "\u0623\u0636\u0627\u0641": 768, "\u0642\u0627\u0646": 769, "\u0639\u062f\u0645": 770, "\u0641\u0644\u0633\u0637": 771, "\u0623\u0648\u0631": 772, "\u0639\u0631\u0627\u0642": 773, "##\u0627\u0626\u0628": 774, "##\u0627\u062b": 775, "\u0628\u0637": 776, "201": 777, "\u0633\u0627\u0628\u0642": 778, "##\u0642\u0637": 779, "\u062a\u0631\u0643": 780, "##\u0648\u0643": 781, "\u0648\u0636\u0639": 782, "\u0645\u0634\u0627\u0631\u0643": 783, "##\u0636\u0644": 784, "\u062c\u0627\u0645\u0639": 785, "\u0623\u0645\u0646": 786, "\u062a\u062d\u0642\u064a\u0642": 787, "##\u0631\u064a\u062f": 788, "\u0631\u063a": 789, "\u064a\u0645\u0643\u0646": 790, "\u062a\u0628": 791, "\u0642\u0637\u0627\u0639": 792, "\u0645\u0633\u0624": 793, "\u062a\u062e": 794, "\u0623\u062d\u0645\u062f": 795, "\u062a\u063a": 796, "\u062e\u062f\u0645": 797, "##\u0627\u0634": 798, "\u0623\u0642": 799, "\u0645\u062c\u0645\u0648\u0639": 800, "\u0627\u0644\u0630\u064a\u0646": 801, "\u064a\u0631": 802, "##\u0633\u0643": 803, "\u0633\u0628\u0628": 804, "##\u064a\u0631\u064a": 805, "\u0635\u0646": 806, "\u0633\u0644\u0637": 807, "##\u0643\u062a\u0648\u0631": 808, "##\u062b\u0646": 809, "\u0644\u0628\u0646\u0627\u0646": 810, "\u0623\u0639\u0645\u0627\u0644": 811, "\u0648\u0627\u062d": 812, "\u062d\u0632\u0628": 813, "##\u0648\u0628\u064a": 814, "\u062d\u0636": 815, "##\u0641\u0627\u0642": 816, "##\u0632\u064a\u0632": 817, "\u064a\u0633": 818, "\u0645\u0624\u0633\u0633": 819, "\u062f\u0643\u062a\u0648\u0631": 820, "##\u062f\u0649": 821, "\u0642\u062f\u0645": 822, "##\u0627\u0637\u0646": 823, "##\u0627\u0636\u064a": 824, "\u0623\u0633\u0628": 825, "\u0648\u0627\u062d\u062f": 826, "##\u062d\u0644": 827, "##\u0641\u0644": 828, "##\u0627\u0631\u064a\u062e": 829, "\u0643\u0648\u064a": 830, "\u062c\u0627\u0646\u0628": 831, "##\u0631\u0642": 832, "\u0637\u0628\u064a": 833, "##\u062a\u062d": 834, "##\u0627\u0631\u0627": 835, "##\u0635\u0648\u0644": 836, "\u0625\u0636\u0627\u0641": 837, "\u0623\u0631\u0628": 838, "\u0634\u0639\u0628": 839, "\u0625\u0644\u064a": 840, "\u0625\u0631": 841, "\u0646\u0648": 842, "##\u0636\u0627": 843, "\u0623\u0645\u064a\u0631\u0643\u064a": 844, "##\u0643\u062f": 845, "\u062a\u0643\u0648\u0646": 846, "\u062a\u0644\u0643": 847, "\u0644\u064a": 848, "##\u062a\u0627\u062c": 849, "\u0628\u0644\u062f": 850, "\u0641\u062a\u0631": 851, "\u0635\u0641": 852, "##\u0648\u064a\u0644": 853, "##\u0631\u064a\u0631": 854, "\u0645\u0632": 855, "\u0646\u0638\u0627\u0645": 856, "\u0646\u064a": 857, "\u0641\u0644\u0633\u0637\u064a\u0646\u064a": 858, "\u0627\u0646\u062a\u062e\u0627\u0628": 859, "\u0625\u0642": 860, "\u0645\u0627\u0644\u064a": 861, "\u062d\u0644": 862, "\u0625\u0639": 863, "##\u0627\u0626\u062f": 864, "\u0644\u0628\u0646\u0627\u0646\u064a": 865, "##\u0627\u0644\u062d": 866, "\u0645\u0635\u0631\u064a": 867, "\u0645\u0648\u0627\u0637\u0646": 868, "\u0647\u064a\u0626": 869, "\u0623\u0645\u0627\u0645": 870, "##\u062f\u064a\u0645": 871, "\u0625\u0633\u0631\u0627\u0626\u064a": 872, "\u0623\u062e\u064a\u0631": 873, "\u0645\u062c\u0627\u0644": 874, "\u0623\u0645\u0631\u064a": 875, "##\u0627\u0630": 876, "\u0639\u0644\u0627\u0642": 877, "\u062c\u0631": 878, "##\u0627\u062a\u064a": 879, "\u0645\u0644\u0643": 880, "##\u0641\u064a\u0630": 881, "\u062e\u0644\u064a": 882, "\u0623\u0628\u0648": 883, "\u0646\u062a": 884, "\u0645\u0628\u0627\u0631\u0627": 885, "##\u062a\u0645\u0639": 886, "##\u0634\u0627\u0631": 887, "##\u0627\u0633\u0628": 888, "##\u0639\u0644\u0646": 889, "##\u0627\u062c\u0647": 890, "\u0637\u0644\u0628": 891, "##00": 892, "\u0639\u0627\u0644\u0645\u064a": 893, "\u062d\u062c": 894, "\u0646\u0627\u0626\u0628": 895, "\u062a\u0646\u0641\u064a\u0630": 896, "##\u0623\u0646": 897, "\u0645\u0644\u064a\u0648\u0646": 898, "\u062a\u0627\u0631\u064a\u062e": 899, "##\u0648\u064a\u0631": 900, "\u062d\u0627\u0644\u064a": 901, "\u0631\u064a\u0627\u0636": 902, "##\u0627\u0648\u0646": 903, "##\u0627\u0635\u0644": 904, "##\u0627\u0641\u0642": 905, "\u0646\u0642\u0644": 906, "##\u0637\u0641": 907, "##\u0627\u064a\u0627": 908, "\u0627\u064a": 909, "##\u0647\u064a": 910, "\u0647\u062f\u0641": 911, "\u062a\u0633\u062a": 912, "\u062d\u064a\u0627": 913, "##\u0627\u0642\u0639": 914, "\u0625\u0644\u0627": 915, "\u0645\u062e\u062a\u0644\u0641": 916, "##\u0648\u0627\u0621": 917, "\u0628\u0644\u0627\u062f": 918, "\u0631\u0628": 919, "\u0625\u064a\u0631": 920, "##\u0627\u0644\u062f": 921, "\u0645\u062c\u062a\u0645\u0639": 922, "##\u0627\u062d\u064a": 923, "\u0625\u0633\u0631\u0627\u0626\u064a\u0644\u064a": 924, "\u0648\u0644\u0627\u064a": 925, "\u062f\u0639\u0645": 926, "\u0625\u0633\u0644\u0627\u0645\u064a": 927, "##\u0627\u0628\u0644": 928, "\u0641\u0631\u0646": 929, "\u0634\u0647\u0631": 930, "\u0645\u0642\u0628\u0644": 931, "\u0645\u063a": 932, "##\u0641\u0636": 933, "\u0646\u0633": 934, "\u0630\u0643\u0631": 935, "\u0623\u0644\u0641": 936, "\u0625\u0646\u0633": 937, "\u0642\u0627\u0646\u0648\u0646": 938, "\u0642\u0635": 939, "##\u0648\u0627\u0644": 940, "\u062e\u0635": 941, "\u062d\u0631\u0643": 942, "\u062e\u0644": 943, "##\u0641\u062a": 944, "\u062a\u0644": 945, "\u0631\u063a\u0645": 946, "\u0635\u0648\u0631": 947, "##\u0645\u0633": 948, "\u0628\u0631\u0646": 949, "\u0627\u0642\u062a\u0635\u0627\u062f\u064a": 950, "\u0642\u0627\u062f": 951, "\u0623\u0631\u0628\u0639": 952, "\u0633\u0643": 953, "\u0643\u062a": 954, "##\u0627\u062f\u0644": 955, "\u0641\u064a\u0645\u0627": 956, "\u0639\u0644\u0645": 957, "\u062f\u0645": 958, "\u0633\u064a\u0627\u0631": 959, "\u0634\u0628\u0627\u0628": 960, "\u0637\u0627\u0644\u0628": 961, "\u0646\u0627\u062f\u064a": 962, "\u0634\u0647": 963, "\u0633\u0631": 964, "\u0648\u062c\u0648\u062f": 965, "\u062f\u0648\u0644\u0627\u0631": 966, "\u0645\u0633\u062a\u0648\u0649": 967, "\u0642\u0627\u0645": 968, "\u0641\u0646": 969, "\u062d\u0643\u0645": 970, "\u0642\u062f\u0631": 971, "\u0639\u0645\u0631": 972, "##\u0622\u0646": 973, "\u0646\u062d\u0648": 974, "##\u0634\u064a": 975, "##\u0636\u0631": 976, "\u062e\u0627\u0631\u062c\u064a": 977, "\u0639\u0646\u062f\u0645\u0627": 978, "\u0645\u0646\u062a\u062e\u0628": 979, "\u0627\u062a\u0641\u0627\u0642": 980, "\u062f\u0631\u0627\u0633": 981, "\u0639\u0628\u0631": 982, "\u0648\u0632\u0631\u0627\u0621": 983, "##\u0631\u064a\u0645": 984, "\u0625\u0630\u0627": 985, "\u062f\u064a\u0646": 986, "\u0639\u0628": 987, "\u0645\u0645\u0627": 988, "\u0634\u064a\u062e": 989, "\u0643\u0645": 990, "\u0623\u063a": 991, "\u0628\u0631\u0646\u0627\u0645\u062c": 992, "\u0627\u062d\u062a": 993, "\u0628\u064a\u0627\u0646": 994, "##\u0642\u0649": 995, "##\u0648\u0635": 996, "\u062d\u064a\u0646": 997, "\u0633\u0644\u0627\u0645": 998, "\u062a\u062d\u062a": 999, "\u0622\u0644": 1000, "\u0643\u064a": 1001, "\u062d\u062f\u064a": 1002, "\u0623\u062c\u0644": 1003, "\u062f\u0627\u062e\u0644": 1004, "\u0645\u0633\u0624\u0648\u0644": 1005, "##\u0643\u0645": 1006, "\u062c\u0645\u0639\u064a": 1007, "\u0646\u0638\u0631": 1008, "\u0628\u0631\u064a": 1009, "\u0623\u0634\u0627\u0631": 1010, "\u0633\u0641": 1011, "\u0623\u0648\u0644\u0649": 1012, "##\u0642\u0628": 1013, "\u0636\u0631": 1014, "\u0639\u0628\u062f\u0627\u0644\u0644\u0647": 1015, "\u0642\u0646": 1016, "\u0631\u062c": 1017, "##\u0644\u064a\u0644": 1018, "\u0644\u0642\u0627\u0621": 1019, "##\u0627\u0633\u0645": 1020, "##\u062f\u0627\u0645": 1021, "##\u0627\u0626\u064a\u0644": 1022, "\u0644\u0646": 1023, "\u062a\u0639\u0627\u0648\u0646": 1024, "##\u0633\u0631": 1025, "\u0628\u0637\u0648\u0644": 1026, "##\u0637\u0644\u0642": 1027, "\u0627\u062c\u062a\u0645\u0627\u0639\u064a": 1028, "\u0648\u062d\u062f": 1029, "\u062c\u0645\u0647": 1030, "\u062a\u0631\u0643\u064a": 1031, "##\u062a\u0645\u0631": 1032, "\u0623\u0645\u0627": 1033, "\u0636\u062f": 1034, "\u0623\u064a\u0636\u0627": 1035, "\u0645\u0646\u0638\u0645": 1036, "\u0634\u0631\u0637": 1037, "\u0627\u062c\u062a\u0645\u0627\u0639": 1038, "\u0623\u0639\u0644\u0646": 1039, "\u0642\u064a\u0645": 1040, "\u062f\u064a": 1041, "##\u0647\u0644": 1042, "\u062a\u0639\u0644\u064a\u0645": 1043, "\u0639\u0642\u062f": 1044, "\u0645\u0633\u0627\u0639\u062f": 1045, "\u0639\u0631\u0636": 1046, "\u0623\u0633\u0631": 1047, "\u062a\u0646\u0638": 1048, "\u0647\u062c": 1049, "\u0633\u0645\u0648": 1050, "\u0639\u062f\u064a\u062f": 1051, "##\u0628\u062a": 1052, "\u0633\u0627\u0639": 1053, "\u0635\u062d\u064a": 1054, "\u0646\u0634": 1055, "\u0625\u0635": 1056, "\u0623\u0645\u0631\u064a\u0643\u064a": 1057, "\u0643\u062a\u0627\u0628": 1058, "\u062f\u0641": 1059, "##\u0632\u0644": 1060, "\u0625\u062c\u0631\u0627\u0621": 1061, "\u0633\u0646\u0648": 1062, "\u0645\u0624\u062a\u0645\u0631": 1063, "\u0627\u0633\u062a\u062b": 1064, "\u0642\u0628": 1065, "##\u0632\u0627\u0644": 1066, "\u0645\u0645\u0644\u0643": 1067, "\u062d\u0633\u0628": 1068, "\u0630\u0627\u062a": 1069, "\u0631\u0642": 1070, "\u0633\u0648\u0642": 1071, "##\u0642\u0628\u0644": 1072, "\u063a\u0631": 1073, "\u062a\u0642\u062f\u0645": 1074, "\u062c\u0627\u0621": 1075, "\u0642\u0636": 1076, "\u062e\u0631": 1077, "##\u062a\u0628\u0631": 1078, "\u062d\u0645\u0644": 1079, "\u0642\u064a\u0627\u062f": 1080, "\u0647\u0644": 1081, "##\u0645\u0627\u0646": 1082, "##\u0637\u0627\u0631": 1083, "\u0628\u0646\u0627\u0621": 1084, "##\u0639\u062f\u0627\u062f": 1085, "##\u0631\u064a\u062d": 1086, "\u062b\u0627\u0644": 1087, "\u062d\u0631\u0628": 1088, "\u0645\u0639\u0644": 1089, "\u0648\u0643": 1090, "\u062b\u0627\u0644\u062b": 1091, "##\u0633\u0643\u0631\u064a": 1092, "\u0641\u0642\u062f": 1093, "\u0639\u0633\u0643\u0631\u064a": 1094, "##\u0633\u062a\u0631": 1095, "\u0633\u064a\u062f": 1096, "##\u0628\u0644\u063a": 1097, "##\u0627\u063a": 1098, "\u0645\u0648\u0642\u0639": 1099, "\u0627\u0644\u0622\u0646": 1100, "\u062d\u0645\u0627": 1101, "\u062c\u064a\u0634": 1102, "##\u0635\u0627\u0644": 1103, "\u0634\u0623\u0646": 1104, "\u0645\u0642\u0631": 1105, "\u0623\u0648\u0636\u062d": 1106, "\u062f\u0627\u062e": 1107, "##\u0627\u0631\u0636": 1108, "\u062a\u0647": 1109, "\u0623\u0644\u0645": 1110, "\u0625\u0630": 1111, "\u0648\u062c\u0647": 1112, "\u0645\u0648\u062c": 1113, "\u0623\u064a\u0627\u0645": 1114, "##\u0637\u0644\u0627\u0642": 1115, "\u0641\u0642\u0637": 1116, "\u062f\u0627\u062e\u0644\u064a": 1117, "\u062a\u0636": 1118, "\u064a\u0624": 1119, "\u062c\u0648": 1120, "\u0623\u0639\u0636\u0627\u0621": 1121, "\u0628\u062f\u0623": 1122, "##\u062d\u064a": 1123, "##\u0628\u0639": 1124, "\u0633\u064a\u0627\u0633": 1125, "\u062d\u062f\u064a\u062b": 1126, "\u062c\u0645\u0639": 1127, "\u0627\u0633\u062a\u062e": 1128, "##\u0627\u0647\u0645": 1129, "\u0628\u0644\u063a": 1130, "10": 1131, "##\u062c\u0627\u0646": 1132, "##\u0639\u0649": 1133, "\u0645\u062f\u0631": 1134, "\u0645\u0631\u062d\u0644": 1135, "\u0627\u0634": 1136, "##\u0639\u0645": 1137, "##\u0627\u0637\u064a": 1138, "\u0628\u062d\u062b": 1139, "\u0639\u0636": 1140, "##\u0627\u0631\u0628": 1141, "\u0643\u0630": 1142, "\u0634\u062e\u0635\u064a": 1143, "\u064a\u062e": 1144, "\u0641\u0648\u0632": 1145, "##\u0623\u0633": 1146, "\u062a\u0642\u062f\u064a\u0645": 1147, "\u0633\u062a": 1148, "\u0634\u0631\u064a": 1149, "\u0641\u0646\u064a": 1150, "\u0623\u0645\u0646\u064a": 1151, "\u0627\u0644\u062a": 1152, "##\u0645\u0639": 1153, "\u0632\u064a\u0627\u062f": 1154, "\u0623\u0631\u0636": 1155, "\u0623\u0633\u0628\u0648\u0639": 1156, "\u0623\u0643\u0628\u0631": 1157, "##\u0627\u0634\u0631": 1158, "##\u0637\u0627\u0646\u064a": 1159, "\u0623\u0632\u0645": 1160, "##\u0627\u0647\u062f": 1161, "##\u0627\u0626\u0632": 1162, "\u0645\u0642\u0627\u0628\u0644": 1163, "\u0645\u0634\u064a\u0631": 1164, "\u0625\u0645": 1165, "\u064a\u062c\u0628": 1166, "\u064a\u0641": 1167, "##\u0627\u062c\u0639": 1168, "\u0648\u0627\u0642\u0639": 1169, "\u0646\u0635": 1170, "\u0645\u0648\u0636": 1171, "##\u063a\u0644": 1172, "##\u0627\u062d\u0628": 1173, "\u0645\u0646\u0627\u0637": 1174, "\u0642\u0636\u064a": 1175, "\u0643\u0648\u064a\u062a": 1176, "\u0643\u0646": 1177, "\u0643\u0644\u064a": 1178, "\u0643\u0644\u0645": 1179, "##\u0627\u0626\u0642": 1180, "\u0646\u0647\u0627\u064a": 1181, "##\u0630\u0643\u0631": 1182, "##\u0638\u0631": 1183, "\u064a\u0635": 1184, "\u0645\u0647\u0645": 1185, "\u0645\u0643\u062a\u0628": 1186, "\u062a\u0627\u0628\u0639": 1187, "\u0625\u0645\u0627\u0631": 1188, "\u0645\u062d\u0644\u064a": 1189, "\u0645\u0639\u0644\u0648\u0645": 1190, "\u0635\u0627\u0644\u062d": 1191, "\u0641\u0631\u0635": 1192, "\u062d\u0642\u0648\u0642": 1193, "\u0645\u0646\u0627\u0637\u0642": 1194, "\u062d\u0633\u0646": 1195, "##\u0634\u062d": 1196, "\u0646\u0634\u0631": 1197, "\u0643\u0630\u0644\u0643": 1198, "\u0632\u064a\u0627\u0631": 1199, "\u062f\u0648\u0631\u064a": 1200, "14": 1201, "15": 1202, "##\u062f\u0627\u062f": 1203, "\u0645\u0643\u0627\u0646": 1204, "\u0644\u062f\u064a": 1205, "##\u0643\u0633": 1206, "\u062a\u0637\u0648\u064a\u0631": 1207, "\u0645\u0646\u0627\u0633\u0628": 1208, "\u0646\u0645": 1209, "\u062e\u0628\u0631": 1210, "##\u0631\u0648\u0641": 1211, "\u0645\u0648\u0636\u0648\u0639": 1212, "\u0631\u0633\u0645\u064a": 1213, "##\u0645\u064a\u0632": 1214, "\u062a\u0646\u0638\u064a\u0645": 1215, "\u0623\u0635\u0628\u062d": 1216, "##\u0627\u0648\u064a": 1217, "\u0631\u062d": 1218, "##\u0627\u062f\u062b": 1219, "\u062e\u0627\u0631\u062c": 1220, "\u0644\u062f\u0649": 1221, "\u0631\u0626\u0627\u0633": 1222, "\u0639\u0631\u0628": 1223, "\u0627\u0646\u062a\u0647": 1224, "\u062d\u0648": 1225, "##\u0628\u0627\u0631": 1226, "##\u064a\u0627\u0646": 1227, "12": 1228, "##\u062a\u0628\u0627\u0631": 1229, "\u0639\u0627\u0645\u0644": 1230, "\u062f\u0641\u0627\u0639": 1231, "\u0625\u0631\u0647": 1232, "##\u0631\u062f": 1233, "\u0636\u0645\u0646": 1234, "\u062d\u0636\u0648\u0631": 1235, "##\u0639\u0627\u0631": 1236, "\u062e\u0635\u0648\u0635": 1237, "##\u0639\u0644\u0642": 1238, "\u0637\u0644": 1239, "\u062e\u0645\u0633": 1240, "\u0634\u0631\u0642": 1241, "\u0635\u0627\u062d\u0628": 1242, "\u0623\u0641\u0636\u0644": 1243, "\u062a\u0632": 1244, "##\u0633\u0637": 1245, "\u062a\u0646\u0645\u064a": 1246, "\u0627\u0633\u062a\u062b\u0645\u0627\u0631": 1247, "\u0645\u0644\u064a\u0627\u0631": 1248, "\u064a\u0644": 1249, "\u0625\u0639\u0627\u062f": 1250, "\u0627\u0633\u062a\u0645\u0631": 1251, "\u0644\u0648": 1252, "##\u0627\u0644\u0641": 1253, "\u0635\u0628": 1254, "\u0646\u0627\u0633": 1255, "\u0631\u0648\u0633\u064a": 1256, "\u0628\u0627\u0631": 1257, "\u062c\u0646\u0648\u0628": 1258, "\u0631\u062c\u0627\u0644": 1259, "\u064a\u0642\u0648\u0644": 1260, "##\u0628\u064a\u0644": 1261, "##\u062c\u0631": 1262, "\u0627\u062a\u0635\u0627\u0644": 1263, "\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 1264, "\u062d\u0627\u062c": 1265, "\u0639\u0648\u062f": 1266, "\u0646\u062d\u0646": 1267, "\u0642\u0627\u0626\u0645": 1268, "\u0648\u0633\u0637": 1269, "\u0643\u0627\u0645\u0644": 1270, "\u0625\u0646\u062c": 1271, "\u0645\u062b": 1272, "##\u0643\u0627": 1273, "\u0648\u0642": 1274, "##\u0648\u0644\u0649": 1275, "\u062f\u064a\u0645": 1276, "\u0623\u0644": 1277, "\u0645\u0639\u0627\u0631\u0636": 1278, "##\u0627\u0641\u0633": 1279, "##\u062c\u062f": 1280, "\u0645\u0627\u0644": 1281, "\u0630\u0647": 1282, "##\u0627\u064a\u0631": 1283, "##\u0648\u0645\u064a": 1284, "\u0623\u0648\u0631\u0648\u0628\u064a": 1285, "##\u064a\u0627\u0631": 1286, "\u0625\u0646\u062a\u0627\u062c": 1287, "##\u0627\u0643\u0645": 1288, "\u0646\u062a\u064a": 1289, "\u0645\u062d\u0643\u0645": 1290, "##\u062b\u0646\u0627\u0621": 1291, "##\u0642\u0642": 1292, "\u0646\u0648\u0639": 1293, "\u0633\u0648\u0631\u064a\u0627": 1294, "\u0645\u0648\u0627\u062c\u0647": 1295, "##\u0627\u0631\u0639": 1296, "\u0645\u0639\u062f": 1297, "\u0625\u0633\u0631\u0627\u0626\u064a\u0644": 1298, "\u0631\u0641\u0639": 1299, "\u0646\u0642\u0637": 1300, "\u0646\u062a\u064a\u062c": 1301, "##\u0648\u0647": 1302, "\u0623\u0645\u064a\u0646": 1303, "##\u063a\u064a\u0631": 1304, "\u0645\u0633\u0644\u0645": 1305, "\u062f\u0633\u062a": 1306, "\u062d\u0635": 1307, "##\u0637\u0641\u0627\u0644": 1308, "\u0642\u062a\u0644": 1309, "\u0625\u0646\u0633\u0627\u0646": 1310, "\u0628\u062f\u0627\u064a": 1311, "\u0631\u0645": 1312, "\u0627\u0631\u062a": 1313, "\u0645\u0646\u0635": 1314, "\u0643\u0627\u0641": 1315, "\u0641\u0631\u0646\u0633\u064a": 1316, "\u0639\u0631\u0627\u0642\u064a": 1317, "##\u0648\u0621": 1318, "\u0632\u0631": 1319, "\u0625\u064a\u062c": 1320, "\u0646\u0647\u0627\u0626\u064a": 1321, "\u0623\u0637\u0641\u0627\u0644": 1322, "##\u0627\u0635\u0631": 1323, "##\u062f\u064a\u0644": 1324, "\u062c\u0645\u0647\u0648\u0631\u064a": 1325, "\u062f\u0631\u062c": 1326, "\u0625\u0628\u0631": 1327, "\u0645\u0636": 1328, "\u0625\u062d": 1329, "\u0641\u0639\u0644": 1330, "\u0634\u0647\u062f": 1331, "\u0639\u0628\u062f\u0627\u0644\u0639": 1332, "\u0645\u0634\u062a": 1333, "\u0631\u0624": 1334, "\u0625\u0635\u0627\u0628": 1335, "\u0641\u0639": 1336, "\u0628\u0644\u062f\u064a": 1337, "\u0623\u0644\u0645\u0627\u0646\u064a": 1338, "\u062b\u0642\u0627\u0641": 1339, "\u0631\u062f": 1340, "\u0645\u0634\u0643\u0644": 1341, "\u0648\u0641\u0642": 1342, "##\u0627\u062a\u0628": 1343, "##\u0627\u0628\u0637": 1344, "\u062d\u0645": 1345, "\u0635\u0639": 1346, "##\u0642\u0627\u0644": 1347, "\u0643\u0648\u0646": 1348, "\u0648\u0637\u0646": 1349, "\u062b\u0648\u0631": 1350, "\u062a\u0642\u0631\u064a\u0631": 1351, "##\u0636\u064a\u0641": 1352, "\u0635\u062d\u064a\u0641": 1353, "\u0639\u0628\u062f\u0627\u0644\u0639\u0632\u064a\u0632": 1354, "##\u062d\u0627\u0628": 1355, "\u0631\u0641\u0636": 1356, "\u0639\u064a\u0646": 1357, "##\u062a\u0646": 1358, "##\u0627\u0647\u064a\u0645": 1359, "\u0639\u0627\u0635": 1360, "\u0648\u0635\u0648\u0644": 1361, "\u062d\u0631\u064a": 1362, "\u0641\u062a\u062d": 1363, "##\u062e\u0630": 1364, "\u0645\u0626": 1365, "\u0628\u0631\u064a\u0637\u0627\u0646\u064a": 1366, "##\u0628\u0627\u0621": 1367, "\u0636\u0631\u0648\u0631": 1368, "\u0645\u064a\u0627\u0647": 1369, "\u0637\u0627\u0642": 1370, "\u0645\u0635\u0627\u062f\u0631": 1371, "\u0623\u0647\u0645\u064a": 1372, "\u062d\u0641": 1373, "\u0623\u0633\u0639\u0627\u0631": 1374, "\u0627\u0647": 1375, "##\u0646\u062a": 1376, "##\u0627\u0626\u062c": 1377, "\u0642\u0627\u062f\u0645": 1378, "\u064a\u0623": 1379, "\u0648\u0627\u0646": 1380, "\u0639\u0636\u0648": 1381, "\u062f\u0641\u0639": 1382, "##\u0627\u0645\u0646": 1383, "\u0645\u062f\u0646\u064a": 1384, "\u0648\u0643\u0627\u0644": 1385, "\u0643\u0634\u0641": 1386, "\u0627\u0642": 1387, "\u0637\u0628": 1388, "\u0645\u0637\u0644": 1389, "\u062d\u0648\u0627\u0631": 1390, "\u0646\u062a\u0627\u0626\u062c": 1391, "\u0627\u0633\u0645": 1392, "\u0645\u0633\u062a\u0642\u0628\u0644": 1393, "##\u0633\u0649": 1394, "11": 1395, "\u0631\u0639": 1396, "\u062f\u062e": 1397, "##\u0645\u0627\u0644\u064a": 1398, "##\u0642\u064a\u0645": 1399, "\u064a\u0648": 1400, "##\u0638\u0627\u0647\u0631": 1401, "\u0645\u0637\u0627\u0644\u0628": 1402, "##\u0647\u062f\u0627\u0641": 1403, "\u0644\u062d": 1404, "\u0635\u062f": 1405, "\u0642\u0648\u0644": 1406, "##\u0645\u064a\u0644": 1407, "\u0628\u0646\u0643": 1408, "\u0635\u0646\u0627\u0639": 1409, "\u0631\u064a\u0627\u0636\u064a": 1410, "##\u063a\u0631": 1411, "\u0623\u0646\u0627": 1412, "##\u062a\u0641\u0627\u0639": 1413, "##\u0627\u0626\u0639": 1414, "##\u062c\u0647": 1415, "\u062e\u0627\u0644\u062f": 1416, "##\u0627\u0646\u0649": 1417, "\u0625\u062e": 1418, "\u0625\u0639\u0644\u0627\u0645": 1419, "\u0642\u064a\u0627\u0645": 1420, "\u0645\u0648\u0633\u0645": 1421, "\u0642\u0627\u0647\u0631": 1422, "\u062a\u062f\u0631\u064a\u0628": 1423, "\u062d\u0635\u0648\u0644": 1424, "\u0627\u0631\u062a\u0641\u0627\u0639": 1425, "\u062a\u0637\u0628\u064a": 1426, "##\u062a\u064a\u0646": 1427, "\u0628\u064a\u0631": 1428, "##\u0624\u0644": 1429, "\u0644\u063a": 1430, "\u0645\u0633\u0627\u0621": 1431, "##\u0647\u062f\u0641": 1432, "##\u0631\u064a\u0642\u064a": 1433, "##\u0627\u0642\u0628": 1434, "\u0645\u0648\u0642\u0641": 1435, "\u0631\u064a\u0627\u0644": 1436, "##\u0627\u0631\u062f": 1437, "##\u0627\u0631\u0642": 1438, "##\u0628\u062f\u0623": 1439, "\u0623\u0645\u0645": 1440, "\u0645\u0635\u062f\u0631": 1441, "\u0638\u0644": 1442, "\u0645\u0645\u062b\u0644": 1443, "##\u0633\u0646": 1444, "\u062a\u062c\u0627\u0631\u064a": 1445, "\u0625\u0637\u0627\u0631": 1446, "\u0623\u0633\u0627\u0633\u064a": 1447, "##\u0647\u0632": 1448, "##\u062b\u0627\u0631": 1449, "\u0646\u0639": 1450, "\u0645\u0634\u0627\u0631\u064a": 1451, "\u0646\u0645\u0648": 1452, "\u0645\u0624\u0643\u062f": 1453, "\u062a\u0635\u0631\u064a\u062d": 1454, "\u0623\u0642\u0644": 1455, "##\u0648\u0642\u0639": 1456, "\u0642\u0644": 1457, "##\u0624\u0648\u0646": 1458, "\u0635\u0628\u0627\u062d": 1459, "\u0627\u0633\u062a\u0639": 1460, "\u0625\u0639\u0644\u0627\u0646": 1461, "\u0642\u0645": 1462, "\u0648\u0635\u0644": 1463, "\u062c\u0644\u0633": 1464, "\u0645\u0634\u0627\u0631\u064a\u0639": 1465, "\u0628\u0648": 1466, "25": 1467, "\u0633\u064a\u0646": 1468, "\u0631\u0623\u0633": 1469, "##\u062a\u0645\u0627\u0645": 1470, "\u062d\u062f\u0648\u062f": 1471, "\u0645\u0631\u0634\u062d": 1472, "\u0623\u0628\u0646": 1473, "\u0645\u062f\u0631\u0628": 1474, "\u0634\u0624\u0648\u0646": 1475, "\u0645\u0628\u0627\u0634\u0631": 1476, "\u0628\u062d\u0631\u064a": 1477, "18": 1478, "\u0645\u062d\u0627\u0648\u0644": 1479, "##\u062d\u062f\u062b": 1480, "\u0627\u062e\u062a": 1481, "\u0645\u0628\u0627\u0631\u0643": 1482, "\u0639\u0627\u062f": 1483, "##\u0648\u062b": 1484, "\u062c\u0647\u0648\u062f": 1485, "\u0631\u062c\u0644": 1486, "\u0627\u0628\u0646": 1487, "##\u0644\u064a\u0645\u064a": 1488, "\u0634\u0645\u0627\u0644": 1489, "\u062d\u0628": 1490, "\u0633\u062c\u0644": 1491, "##\u0628\u0637": 1492, "\u062a\u0624": 1493, "\u062d\u0643\u0648\u0645\u064a": 1494, "\u0639\u0627\u0635\u0645": 1495, "\u0635\u0631": 1496, "\u0631\u0635": 1497, "\u0645\u062f\u0631\u0633": 1498, "\u0627\u062b\u0646": 1499, "##\u0643\u064a\u0644": 1500, "\u0633\u0648\u064a": 1501, "\u0644\u0639\u0628": 1502, "##\u0641\u0642": 1503, "##\u0638\u0641": 1504, "##\u062c\u064a\u0644": 1505, "##\u062f\u064a\u0631": 1506, "\u0634\u0631\u0642\u064a": 1507, "##\u062e\u0631\u062c": 1508, "\u0645\u0634\u062a\u0631\u0643": 1509, "\u0623\u0631\u062f": 1510, "##\u0630\u0631": 1511, "\u062c\u0647\u0627\u0632": 1512, "\u062c\u0646\u064a": 1513, "\u0632\u0648\u062c": 1514, "\u064a\u0643": 1515, "##\u0634\u0627\u0621": 1516, "\u0623\u062b\u0646\u0627\u0621": 1517, "\u0637\u0627\u0626\u0631": 1518, "\u0628\u064a\u0646\u0645\u0627": 1519, "\u0646\u0635\u0641": 1520, "##\u0623\u0644": 1521, "\u062a\u063a\u064a": 1522, "##\u0638\u0647\u0631": 1523, "\u0633\u0627\u062d": 1524, "##\u0627\u0644\u0645": 1525, "##\u0648\u0627": 1526, "\u0633\u0644\u064a\u0645": 1527, "\u0643\u062a\u0628": 1528, "\u0641\u0631\u0642": 1529, "\u062a\u062d\u062f\u064a\u062f": 1530, "##\u0627\u0644\u0649": 1531, "\u0628\u064a\u0626": 1532, "##\u064a\u0631\u0627\u0646": 1533, "\u062d\u0633\u064a\u0646": 1534, "##\u0627\u0642\u0634": 1535, "\u0625\u0628\u0631\u0627\u0647\u064a\u0645": 1536, "\u062a\u062c\u0627\u0631": 1537, "\u0641\u0643\u0631": 1538, "\u0646\u062c\u0627\u062d": 1539, "##\u062f\u0627\u0621": 1540, "\u062f\u0627\u0626\u0645": 1541, "##\u0627\u0632\u064a": 1542, "\u063a\u0632": 1543, "\u062b\u0642\u0627\u0641\u064a": 1544, "##\u062e\u062f\u0645": 1545, "\u0627\u0639\u062a\u0628\u0627\u0631": 1546, "\u062a\u063a\u064a\u064a\u0631": 1547, "\u0631\u0623\u064a": 1548, "\u064a\u0647": 1549, "##\u0633\u0644": 1550, "##\u0642\u0631\u0627\u0631": 1551, "##\u0637\u0644\u0628": 1552, "\u0623\u0647\u062f\u0627\u0641": 1553, "\u0625\u064a\u0631\u0627\u0646": 1554, "\u0628\u064a\u062a": 1555, "\u0645\u062d\u0645": 1556, "\u0634\u064a\u0621": 1557, "\u0637\u0648\u064a\u0644": 1558, "\u0643\u0623\u0633": 1559, "30": 1560, "\u0625\u062d\u062f": 1561, "\u0643\u064a\u0641": 1562, "##\u0627\u0648\u0632": 1563, "##\u0641\u064a\u0631": 1564, "\u0623\u0647\u0645": 1565, "##\u062b\u064a": 1566, "\u0625\u0642\u0627\u0645": 1567, "\u062a\u0639\u0631\u0636": 1568, "\u0645\u0627\u0626": 1569, "\u0645\u0631\u0636": 1570, "\u062f\u062e\u0648\u0644": 1571, "\u0645\u0646\u0627\u0641\u0633": 1572, "\u062c\u064a\u062f": 1573, "\u0623\u0641\u0631": 1574, "\u0643\u0648\u064a\u062a\u064a": 1575, "\u062d\u0645\u0627\u064a": 1576, "\u0628\u0627\u0633\u0645": 1577, "\u0642\u0636\u0627\u064a\u0627": 1578, "##\u0627\u0633\u0639": 1579, "\u063a\u0631\u0628\u064a": 1580, "\u062c\u0645\u0627\u0639": 1581, "##\u0637\u0646": 1582, "##\u0627\u064a\u062f": 1583, "\u062a\u0627\u0644\u064a": 1584, "\u064a\u0642\u0648\u0645": 1585, "13": 1586, "\u062c\u0648\u0644": 1587, "##\u062a\u0627": 1588, "\u0627\u0647\u062a\u0645\u0627\u0645": 1589, "##\u0636\u0645": 1590, "\u0623\u0633\u062a": 1591, "\u0639\u0635": 1592, "\u0634\u0639\u0628\u064a": 1593, "\u064a\u0646\u062a": 1594, "\u0639\u0644\u0645\u064a": 1595, "\u062a\u0634\u0643\u064a\u0644": 1596, "\u0627\u0642\u062a\u0635\u0627\u062f": 1597, "##\u0644\u0633\u0644": 1598, "\u0645\u0648\u0638\u0641": 1599, "\u0647\u0646\u0627": 1600, "\u0642\u0648\u0649": 1601, "\u0625\u0645\u0643": 1602, "\u0623\u0633\u0648": 1603, "\u0631\u0627\u0628\u0639": 1604, "\u0631\u0642\u0645": 1605, "##\u0634\u0641\u0649": 1606, "\u0633\u0631\u064a": 1607, "\u062a\u0637\u0628\u064a\u0642": 1608, "##\u0627\u0626\u062d": 1609, "\u0631\u0639\u0627\u064a": 1610, "\u0645\u0633\u062a\u0634\u0641\u0649": 1611, "##\u062e\u0635\u0635": 1612, "\u062a\u0637\u0648\u0631": 1613, "##\u062a\u0648": 1614, "\u0627\u0628\u062a": 1615, "##\u0627\u0626\u0641": 1616, "\u062f\u0639\u0648": 1617, "\u0635\u0644": 1618, "\u0645\u062a\u0646": 1619, "\u0639\u0644\u0627\u062c": 1620, "\u0641\u0636\u0644": 1621, "\u0628\u0631\u0627\u0645\u062c": 1622, "\u0623\u0639\u0644\u0649": 1623, "\u0638\u0647\u0631": 1624, "\u0645\u0647\u0631": 1625, "\u0648\u0642\u0641": 1626, "\u062c\u0628": 1627, "##\u0627\u062e": 1628, "\u062e\u0627\u0645": 1629, "\u0623\u062c\u0647\u0632": 1630, "\u064a\u0628": 1631, "\u0645\u0646\u062a\u062c": 1632, "\u0628\u0631\u0644\u0645": 1633, "\u0645\u062a\u0631": 1634, "\u0641\u064a\u0644\u0645": 1635, "\u0642\u0633\u0645": 1636, "\u0645\u0631\u0623": 1637, "##\u0627\u0648\u0631": 1638, "\u0627\u0643\u062a": 1639, "\u062f\u0642\u064a\u0642": 1640, "\u0645\u0646\u0639": 1641, "##\u0637\u0627\u0621": 1642, "\u0637\u0644\u0627\u0628": 1643, "\u0645\u0627\u062f": 1644, "\u0645\u0633\u0644\u062d": 1645, "\u0642\u0636\u0627\u0621": 1646, "##\u0633\u0627\u0621": 1647, "\u0645\u064a\u062f": 1648, "##\u0648\u0627\u062c": 1649, "##\u0647\u0627\u0645": 1650, "\u0625\u0639\u0644\u0627\u0645\u064a": 1651, "\u0627\u0630": 1652, "##\u0627\u062d\u062b": 1653, "##\u0627\u0642\u064a": 1654, "\u062a\u062d\u062f": 1655, "\u0633\u0644\u0645": 1656, "\u062a\u062d\u0631\u064a\u0631": 1657, "\u0639\u0627\u0626\u0644": 1658, "##\u062d\u0642": 1659, "##\u0648\u062c\u064a": 1660, "\u062a\u0648\u0646": 1661, "\u062d\u062f\u062b": 1662, "\u062a\u0642\u0648\u0645": 1663, "\u0633\u0643\u0627\u0646": 1664, "##\u0631\u0649": 1665, "\u0648\u0633\u0627\u0626\u0644": 1666, "##\u0643\u0627\u0631": 1667, "\u0639\u0645\u0627\u0644": 1668, "##\u0627\u0641\u0639": 1669, "\u0627\u0641\u062a": 1670, "##\u0627\u0644\u063a": 1671, "\u0645\u062a\u0627\u0628\u0639": 1672, "\u0623\u062f\u0627\u0621": 1673, "\u0644\u0642\u062f": 1674, "\u0628\u0627\u0628": 1675, "\u0645\u062f\u0649": 1676, "\u062d\u0635\u0644": 1677, "\u0646\u0632": 1678, "##\u0634\u0637": 1679, "##\u0645\u064a\u0633": 1680, "\u0641\u0626": 1681, "\u0639\u0627\u0644\u064a": 1682, "##\u0637\u064a\u0639": 1683, "16": 1684, "##\u062d\u064a\u062f": 1685, "##\u062a\u0645\u062f": 1686, "\u0623\u0645\u0648\u0631": 1687, "\u0645\u0639\u0631\u0636": 1688, "\u0633\u0639\u062f": 1689, "\u0633\u0648\u062f": 1690, "\u0642\u0648\u064a": 1691, "\u0633\u0641\u064a\u0631": 1692, "\u0635\u063a\u064a\u0631": 1693, "\u0625\u0646\u0634\u0627\u0621": 1694, "\u0643\u0647": 1695, "\u0631\u0626\u064a\u0633\u064a": 1696, "##\u062a\u0627\u062d": 1697, "\u064a\u0632": 1698, "\u064a\u0645\u0646": 1699, "##\u0645\u064a\u062f": 1700, "\u062d\u0641\u0644": 1701, "199": 1702, "\u062d\u0642\u064a": 1703, "\u062a\u0631\u0628\u064a": 1704, "\u0623\u0647\u0644\u064a": 1705, "##\u062a\u062f": 1706, "\u062a\u0639\u0627\u0645\u0644": 1707, "\u0648\u0641\u062f": 1708, "\u062e\u0637\u0648": 1709, "##\u0645\u064a\u0646": 1710, "\u0646\u0634\u0627\u0637": 1711, "\u062c\u0632\u0621": 1712, "\u0645\u0647\u0631\u062c\u0627\u0646": 1713, "\u0633\u0648\u0641": 1714, "\u0623\u0637": 1715, "\u063a\u0631\u0641": 1716, "\u0623\u0634\u0647\u0631": 1717, "\u0627\u0642\u062a\u0631": 1718, "\u062d\u0645\u062f": 1719, "\u0648\u0644\u064a": 1720, "##\u0634\u0644": 1721, "\u0625\u0633\u062a\u0631": 1722, "\u0643\u0641": 1723, "\u062a\u0648\u0642\u064a": 1724, "\u0633\u0639\u064a\u062f": 1725, 