{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "special": true, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 1, "special": true, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 2, "special": true, "content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 3, "special": true, "content": "[SEP]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 4, "special": true, "content": "[MASK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false}, {"id": 6, "special": true, "content": "[\u0628\u0631\u064a\u062f]", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 7, "special": true, "content": "[\u0645\u0633\u062a\u062e\u062f\u0645]", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}, {"id": 5, "special": true, "content": "[\u0631\u0627\u0628\u0637]", "single_word": true, "lstrip": false, "rstrip": false, "normalized": true}], "normalizer": {"type": "BertNormalizer", "clean_text": true, "handle_chinese_chars": true, "strip_accents": null, "lowercase": true}, "pre_tokenizer": {"type": "BertPreTokenizer"}, "post_processor": {"type": "TemplateProcessing", "single": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}], "pair": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}, {"Sequence": {"id": "B", "type_id": 1}}, {"SpecialToken": {"id": "[SEP]", "type_id": 1}}], "special_tokens": {"[CLS]": {"id": "[CLS]", "ids": [2], "tokens": ["[CLS]"]}, "[SEP]": {"id": "[SEP]", "ids": [3], "tokens": ["[SEP]"]}}}, "decoder": {"type": "WordPiece", "prefix": "##", "cleanup": true}, "model": {"unk_token": "[UNK]", "continuing_subword_prefix": "##", "max_input_chars_per_word": 100, "vocab": {"[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "[SEP]": 3, "[MASK]": 4, "[\u0631\u0627\u0628\u0637]": 5, "[\u0628\u0631\u064a\u062f]": 6, "[\u0645\u0633\u062a\u062e\u062f\u0645]": 7, "!": 8, "\"": 9, "#": 10, "$": 11, "%": 12, "'": 13, "(": 14, ")": 15, "*": 16, "+": 17, ",": 18, "-": 19, ".": 20, "0": 21, "1": 22, "2": 23, "3": 24, "4": 25, "5": 26, "6": 27, "7": 28, "8": 29, "9": 30, ":": 31, ";": 32, "<": 33, "=": 34, ">": 35, "?": 36, "@": 37, "A": 38, "B": 39, "C": 40, "D": 41, "E": 42, "F": 43, "G": 44, "H": 45, "I": 46, "J": 47, "K": 48, "L": 49, "M": 50, "N": 51, "O": 52, "P": 53, "Q": 54, "R": 55, "S": 56, "T": 57, "U": 58, "V": 59, "W": 60, "X": 61, "Y": 62, "Z": 63, "[": 64, "\\": 65, "]": 66, "^": 67, "_": 68, "`": 69, "a": 70, "b": 71, "c": 72, "d": 73, "e": 74, "f": 75, "g": 76, "h": 77, "i": 78, "j": 79, "k": 80, "l": 81, "m": 82, "n": 83, "o": 84, "p": 85, "q": 86, "r": 87, "s": 88, "t": 89, "u": 90, "v": 91, "w": 92, "x": 93, "y": 94, "z": 95, "{": 96, "|": 97, "}": 98, "~": 99, "\u00ab": 100, "\u00b7": 101, "\u00bb": 102, "\u060c": 103, "\u061b": 104, "\u061f": 105, "\u0621": 106, "\u0622": 107, "\u0623": 108, "\u0624": 109, "\u0625": 110, "\u0626": 111, "\u0627": 112, "\u0628": 113, "\u0629": 114, "\u062a": 115, "\u062b": 116, "\u062c": 117, "\u062d": 118, "\u062e": 119, "\u062f": 120, "\u0630": 121, "\u0631": 122, "\u0632": 123, "\u0633": 124, "\u0634": 125, "\u0635": 126, "\u0636": 127, "\u0637": 128, "\u0638": 129, "\u0639": 130, "\u063a": 131, "\u0641": 132, "\u0642": 133, "\u0643": 134, "\u0644": 135, "\u0645": 136, "\u0646": 137, "\u0647": 138, "\u0648": 139, "\u0649": 140, "\u064a": 141, "\u0653": 142, "\u0654": 143, "\u0655": 144, "\u0656": 145, "\u0657": 146, "\u0659": 147, "\u065a": 148, "\u065c": 149, "\u065d": 150, "\u065e": 151, "\u0660": 152, "\u0661": 153, "\u0662": 154, "\u0663": 155, "\u0664": 156, "\u0665": 157, "\u0666": 158, "\u0667": 159, "\u0668": 160, "\u0669": 161, "\u066a": 162, "\u066b": 163, "\u066c": 164, "\u0671": 165, "\u0672": 166, "\u0673": 167, "\u0674": 168, "\u06da": 169, "\u2013": 170, "\u2014": 171, "\u2018": 172, "\u2019": 173, "\u201c": 174, "\u201d": 175, "\u2026": 176, "##a": 177, "##p": 178, "##n": 179, "##d": 180, "##\u0627": 181, "##\u0644": 182, "##\u0631": 183, "##\u062c": 184, "##\u0648": 185, "##\u0646": 186, "##7": 187, "##0": 188, "##1": 189, "##4": 190, "##8": 191, "##\u0637": 192, "##\u064a": 193, "##\u062d": 194, "##\u0647": 195, "##\u062f": 196, "##\u0629": 197, "##\u0641": 198, "##\u0642": 199, "##\u062e": 200, "##\u0645": 201, "##f": 202, "##r": 203, "##i": 204, "##c": 205, "##\u0635": 206, "##\u063a": 207, "##\u0634": 208, "##\u0643": 209, "##h": 210, "##g": 211, "##\u0632": 212, "##\u0633": 213, "##6": 214, "##5": 215, "##9": 216, "##e": 217, "##u": 218, "##o": 219, "##l": 220, "##t": 221, "##q": 222, "##s": 223, "##\u0621": 224, "##\u0628": 225, "##j": 226, "##3": 227, "##\u062a": 228, "##\u0649": 229, "##\u0623": 230, "##\u0638": 231, "##\u0639": 232, "##\u0626": 233, "##2": 234, "##\u0636": 235, "##v": 236, "##\u062b": 237, "##\u0630": 238, "##V": 239, "##X": 240, "##M": 241, "##T": 242, "##S": 243, "##F": 244, "##I": 245, "##L": 246, "##O": 247, "##A": 248, "##b": 249, "##m": 250, "##C": 251, "##Z": 252, "##\u0625": 253, "##y": 254, "##R": 255, "##E": 256, "##\u0624": 257, "##k": 258, "##\u0622": 259, "##N": 260, "##H": 261, "##D": 262, "##x": 263, "##w": 264, "##G": 265, "##z": 266, "##J": 267, "##B": 268, "##\u0655": 269, "##U": 270, "##Y": 271, "##K": 272, "##P": 273, "##W": 274, "##Q": 275, "##\u0660": 276, "##\u0669": 277, "##\u0663": 278, "##\u0665": 279, "##\u0668": 280, "##\u0666": 281, "##\u0654": 282, "##\u0662": 283, "##\u0664": 284, "##\u0672": 285, "##\u0667": 286, "##\u0671": 287, "##\u0661": 288, "##\u0673": 289, "##\u0653": 290, "##\u0657": 291, "##\u0659": 292, "##\u065a": 293, "##\u0656": 294, "##\u065e": 295, "##\u065c": 296, "##\u065d": 297, "\u0627\u0644": 298, "##\u0627\u0644": 299, "##\u064a\u0629": 300, "\u0627\u0644\u0645": 301, "##\u0627\u062a": 302, "##\u0627\u0646": 303, "##\u0627\u0631": 304, "\u0641\u064a": 305, "\u0645\u0646": 306, "##\u064a\u0646": 307, "##\u0627\u0645": 308, "##\u0644\u0649": 309, "##\u0647\u0627": 310, "##\u064a\u0631": 311, "\u0648\u0627\u0644": 312, "\u0627\u0644\u062a": 313, "##\u0648\u0644": 314, "##\u0627\u062f": 315, "##\u0631\u0627": 316, "\u0627\u0644\u0639": 317, "##\u0631\u064a": 318, "##\u0648\u0646": 319, "\u0627\u0644\u0623": 320, "##\u0645\u0627": 321, "##\u0633\u062a": 322, "\u0639\u0644\u0649": 323, "##\u0627\u0628": 324, "##\u0646\u0627": 325, "##\u0644\u0627": 326, "##\u0644\u064a": 327, "##\u0648\u0631": 328, "\u0644\u0644": 329, "##\u0648\u0627": 330, "\u0623\u0646": 331, "\u0627\u0644\u0633": 332, "##\u064a\u0627": 333, "##\u064a\u062f": 334, "\u0627\u0644\u0627": 335, "##\u0647\u0645": 336, "\u0627\u0644\u062d": 337, "\u0627\u0646": 338, "##\u0639\u062f": 339, "\u0627\u0644\u0642": 340, "\u0628\u0627\u0644": 341, "##\u0648\u0645": 342, "\u0627\u0644\u062f": 343, "##\u0627\u0626": 344, "##\u0627\u0621": 345, "\u0627\u0644\u062c": 346, "\u0627\u0644\u0634": 347, "##\u0631\u0628": 348, "##\u064a\u0644": 349, "##\u0627\u0641": 350, "\u0627\u0644\u0628": 351, "\u0639\u0646": 352, "##\u0644\u0643": 353, "\u0645\u0639": 354, "##\u0648\u062f": 355, "##\u0631\u0629": 356, "\u0627\u0644\u0641": 357, "##\u064a\u0633": 358, "##\u0639\u0629": 359, "\u0625\u0644\u0649": 360, "##\u0645\u0646": 361, "##\u062d\u062f": 362, "##\u0631\u0643": 363, "##\u0642\u062f": 364, "\u0627\u0644\u0646": 365, "\u0648\u062a": 366, "\u0647\u0630": 367, "##\u0645\u0629": 368, "\u0627\u0644\u0625": 369, "##\u0642\u0629": 370, "##\u0645\u0644": 371, "##\u0627\u0639": 372, "##\u0648\u0642": 373, "\u0648\u0623": 374, "\u0627\u0644\u0630": 375, "\u0627\u0644\u062a\u064a": 376, "\u0627\u0644\u062e": 377, "##\u0633\u0628": 378, "##\u062a\u0645": 379, "\u0627\u0644\u0643": 380, "##\u064a\u0645": 381, "##\u0631\u0648": 382, "##\u0644\u0629": 383, "##\u0639\u0644": 384, "\u0627\u0644\u0635": 385, "\u0641\u0649": 386, "##\u0628\u0631": 387, "##\u0627\u0631\u0629": 388, "##\u0641\u064a": 389, "##\u0628\u064a": 390, "\u0644\u0627": 391, "##\u0645\u062f": 392, "\u0627\u0644\u0648": 393, "\u0645\u0627": 394, "##\u0628\u0644": 395, "##\u062d\u062a": 396, "\u0627\u0644\u0631": 397, "##\u0642\u064a": 398, "##\u0647\u062f": 399, "##\u0628\u062f": 400, "\u0627\u0644\u0649": 401, "\u0645\u062d": 402, "\u0627\u0644\u0644": 403, "##\u062a\u0647": 404, "\u0648\u0627": 405, "##\u0633\u064a": 406, "\u0644\u0645": 407, "##\u0648\u064a": 408, "##\u062c\u0644": 409, "##\u0643\u0646": 410, "##\u0644\u0645": 411, "##\u0635\u0631": 412, "##\u0628\u0627": 413, "##\u064a\u0639": 414, "\u0648\u0642": 415, "##\u0626\u064a\u0633": 416, "##\u0644\u0627\u0644": 417, "\u0643\u0627\u0646": 418, "##\u0641\u0627": 419, "##\u0645\u0631": 420, "##\u0646\u064a": 421, "##\u062a\u064a": 422, "##\u0633\u0645": 423, "\u0648\u0645": 424, "\u0627\u0644\u0630\u064a": 425, "\u0627\u0644\u0645\u062a": 426, "\u0627\u0644\u062b": 427, "##\u062d\u0629": 428, "##\u0633\u0627": 429, "\u0627\u0633\u062a": 430, "##\u0627\u0646\u064a": 431, "\u0627\u0644\u0637": 432, "\u0628\u064a\u0646": 433, "\u0647\u0630\u0627": 434, "##\u0643\u0631": 435, "##\u062e\u0631": 436, "##\u062c\u0645": 437, "##\u0633\u0629": 438, "##\u0635\u0644": 439, "\u0623\u0648": 440, "##\u0631\u0641": 441, "##\u0639\u0628": 442, "##\u0639\u062a": 443, "##\u0643\u0644": 444, "##\u0642\u062a": 445, "\u0628\u0639\u062f": 446, "##\u0639\u0627": 447, "##\u064a\u0641": 448, "##\u064a\u0627\u062a": 449, "\u0647\u0630\u0647": 450, "##\u0634\u0627\u0631": 451, "##\u0647\u0631": 452, "##\u0631\u0636": 453, "##\u0633\u0644": 454, "##\u0646\u062a": 455, "\u0648\u0647": 456, "##\u0627\u0636": 457, "##\u062f\u064a": 458, "\u0643\u0644": 459, "##\u0623\u0646": 460, "\u0623\u0645": 461, "##\u0643\u062a": 462, "\u0628\u0646": 463, "##\u0648\u0628": 464, "##\u062f\u0627": 465, "##\u0646\u0629": 466, "##\u062c\u0647": 467, "\u0648\u0627\u0644\u0645": 468, "##\u0630\u0627": 469, "\u0627\u0644\u0639\u0627\u0645": 470, "##\u062f\u0645": 471, "##\u0627\u0635": 472, "##\u0648\u0644\u0629": 473, "##\u0637\u0629": 474, "##\u064a\u0631\u0629": 475, "\u0625\u0646": 476, "##\u062f\u064a\u062f": 477, "##\u0631\u062a": 478, "##\u0631\u0627\u0621": 479, "##\u0632\u064a": 480, "##\u0644\u0641": 481, "##\u0639\u0645": 482, "##\u0642\u0627": 483, "##\u0627\u062f\u0629": 484, "\u0639\u0644\u064a": 485, "##\u0627\u0646\u064a\u0629": 486, "\u0627\u0644\u064a": 487, "##\u0648\u0636": 488, "##\u062c\u0627": 489, "\u0645\u062f": 490, "\u0648\u0628": 491, "\u062e\u0644\u0627\u0644": 492, "##\u0648\u0633": 493, "##\u0628\u0627\u0631": 494, "\u0648\u0643": 495, "##\u0631\u064a\u0642": 496, "##\u0634\u0631": 497, "##\u0643\u0648\u0646": 498, "\u0645\u062a": 499, "##\u0627\u0644\u0645": 500, "20": 501, "\u0639\u0628\u062f": 502, "\u064a\u062a": 503, "\u0644\u062a": 504, "##\u0628\u0646": 505, "##\u0639\u0636": 506, "\u0648\u064a": 507, "##\u0642\u0644": 508, "##\u0648\u0641": 509, "##\u0648\u0639": 510, "##\u0628\u0629": 511, "##\u0627\u0646\u062a": 512, "\u062a\u0645": 513, "##\u062f\u0631": 514, "\u0639\u0627\u0645": 515, "##\u0648\u062c": 516, "##\u0627\u0644\u064a": 517, "##\u0648\u0632": 518, "##\u064a\u062b": 519, "##\u062e\u0644": 520, "##\u0648\u0631\u0629": 521, "##\u062f\u0629": 522, "##\u0637\u0646": 523, "##\u0637\u0644": 524, "\u062a\u0639": 525, "\u0648\u0627\u0644\u062a": 526, "##\u062b\u0631": 527, "\u0627\u0644\u0623\u0645": 528, "\u0628\u0645": 529, "##\u0631\u0643\u0629": 530, "##\u062e\u062a": 531, "##\u0627\u0631\u0627\u062a": 532, "\u0645\u0634": 533, "\u0627\u0644\u0645\u062d": 534, "##\u0633\u064a\u0629": 535, "\u062a\u062d": 536, "##\u0648\u0627\u062a": 537, "##\u062c\u0644\u0633": 538, "##\u0642\u0631": 539, "\u0627\u0644\u0645\u0646": 540, "##\u0627\u0631\u064a": 541, "\u0633\u064a": 542, "##\u0631\u062d": 543, "##\u0626\u0629": 544, "\u0648\u0632": 545, "##\u062e\u0635": 546, "\u0643\u0645\u0627": 547, "##\u0631\u0642": 548, "\u0628\u0644": 549, "\u0631\u0626\u064a\u0633": 550, "##\u062a\u0647\u0627": 551, "##\u0648\u0631\u064a": 552, "##\u0648\u0649": 553, "##\u0631\u0627\u0626": 554, "\u0645\u0633": 555, "##\u062f\u062f": 556, "##\u0646\u062f": 557, "##\u0627\u0644\u0629": 558, "\u0623\u064a": 559, "\u0648\u0639": 560, "##\u0639\u064a\u0629": 561, "##\u0627\u062c": 562, "\u0630\u0644\u0643": 563, "##\u0636\u0627\u0641": 564, "\u0644\u0644\u0645": 565, "\u0627\u0644\u0639\u0631\u0628": 566, "##\u0648\u064a\u0629": 567, "##\u0641\u062a": 568, "\u0623\u0643": 569, "\u0648\u0642\u0627\u0644": 570, "##\u0627\u062d": 571, "\u062d\u064a\u062b": 572, "##\u0648\u062a": 573, "##\u0643\u0648\u0645": 574, "##\u0630\u0644\u0643": 575, "##\u0633\u0637": 576, "##\u0627\u0644\u064a\u0629": 577, "##\u0639\u064a": 578, "\u0628\u062a": 579, "\u0627\u0644\u063a": 580, "\u0627\u0644\u0647": 581, "\u0645\u062d\u0645\u062f": 582, "\u0647\u0648": 583, "##\u0639\u0648\u062f": 584, "\u0628\u062f": 585, "##\u062b\u0644": 586, "\u0645\u0633\u062a": 587, "##\u0641\u0631": 588, "\u062a\u062a": 589, "##\u0627\u062f\u064a": 590, "\u0627\u0644\u0645\u062f": 591, "\u0627\u0644\u0645\u0633\u062a": 592, "##\u0643\u0645": 593, "##\u0641\u0633": 594, "\u0644\u0647": 595, "\u062a\u0646": 596, "\u0627\u0644\u0627\u0633\u062a": 597, "\u062c\u0645": 598, "##\u062d\u062f\u0629": 599, "\u0642\u0628\u0644": 600, "##\u0636\u0627": 601, "\u0642\u062f": 602, "\u0628\u0631": 603, "##\u062a\u0649": 604, "\u0627\u0644\u062f\u0648\u0644": 605, "\u0627\u0644\u064a\u0648\u0645": 606, "##\u0644\u064a\u0645": 607, "\u0628\u062d": 608, "\u0627\u0644\u0645\u0633": 609, "##\u0637\u0642\u0629": 610, "\u0648\u0644": 611, "##\u0643\u064a": 612, "##\u0648\u0627\u0646": 613, "##\u064a\u0646\u0629": 614, "\u0648\u062d": 615, "\u0648\u062c": 616, "##\u0642\u0628": 617, "\u0648\u0625": 618, "\u0627\u0644\u0639\u0627\u0644\u0645": 619, "\u0627\u0644\u0645\u0639": 620, "\u0645\u0624": 621, "##\u0632\u0629": 622, "\u0648\u0645\u0646": 623, "\u0627\u0644\u062c\u0645": 624, "##\u0646\u0627\u0621": 625, "\u0628\u0627": 626, "\u0648\u0646": 627, "##\u0633\u0628\u0629": 628, "\u0627\u0644\u0627\u062a": 629, "\u0639\u0628\u062f\u0627\u0644": 630, "##\u0648\u0629": 631, "##\u0644\u0628": 632, "\u0627\u0644\u0627\u0645": 633, "\u0647\u064a": 634, "\u0628\u0634": 635, "##\u062c\u062a": 636, "\u0627\u0644\u0622": 637, "##\u0633\u0631\u0627\u0626": 638, "##\u0623\u0633": 639, "\u064a\u0639": 640, "##\u0641\u0629": 641, "\u064a\u0645": 642, "##\u064a\u062a": 643, "\u0627\u0645": 644, "##\u0642\u0627\u062a": 645, "\u0627\u0644\u0645\u0634": 646, "\u0627\u0644\u0644\u0647": 647, "##\u064a\u0631\u0627": 648, "\u0627\u0644\u0632": 649, "\u063a\u064a\u0631": 650, "##\u0635\u0627\u062f": 651, "##\u062c\u0629": 652, "##\u0627\u0628\u0629": 653, "\u0627\u0644\u0631\u0626\u064a\u0633": 654, "\u062d\u062a\u0649": 655, "\u0627\u0644\u0633\u064a\u0627": 656, "\u0633\u062a": 657, "##\u0641\u0636": 658, "##\u062d\u0627": 659, "\u0648\u0641\u064a": 660, "##\u0648\u0627\u0631": 661, "\u0648\u0644\u0627": 662, "##\u0642\u0637": 663, "19": 664, "##\u0631\u062f": 665, "##\u0645\u0648": 666, "\u0648\u0633": 667, "##\u0642\u062f\u0645": 668, "\u0628\u0639\u0636": 669, "##\u062b\u0629": 670, "##\u064a\u0627\u0646": 671, "##\u0643\u0629": 672, "##\u062c\u0627\u0644": 673, "\u0644\u064a": 674, "##\u0641\u0639": 675, "##\u0646\u064a\u0629": 676, "\u062a\u0634": 677, "\u0643\u0627\u0646\u062a": 678, "##\u0631\u0643\u0632": 679, "\u0628\u0647": 680, "\u062a\u0642": 681, "\u0627\u062a": 682, "\u0623\u0646\u0647": 683, "\u0647\u0646\u0627": 684, "##\u064a\u064a\u0646": 685, "\u0627\u0644\u0646\u0627": 686, "\u0627\u0644\u0628\u0644": 687, "##\u0627\u0635\u0629": 688, "##\u0639\u0627\u062a": 689, "\u0639\u0646\u062f": 690, "##\u062d\u0627\u062f": 691, "\u0623\u0633": 692, "##\u0643\u0648\u0645\u0629": 693, "\u0645\u0644\u064a": 694, "##\u0633\u0644\u0627\u0645": 695, "##\u0628\u062a": 696, "##\u0644\u0647": 697, "\u0623\u0628": 698, "##\u062e\u0631\u0649": 699, "\u0627\u0644\u0639\u0645\u0644": 700, "##\u0643\u062f": 701, "\u0644\u0644\u062a": 702, "##\u0631\u0627\u062a": 703, "##\u0642\u064a\u0642": 704, "##\u0635\u0641": 705, "\u064a\u0642": 706, "\u0627\u0644\u0627\u0646\u062a": 707, "##\u0643\u0627\u0646": 708, "##\u062c\u062f": 709, "##\u0627\u0631\u062c": 710, "##\u0627\u0645\u0644": 711, "##\u0648\u0631\u064a\u0629": 712, "##\u0627\u0641\u0629": 713, "\u0645\u062c\u0644\u0633": 714, "##\u062c\u062a\u0645\u0627": 715, "##\u064a\u0632": 716, "\u0648\u0641": 717, "##\u0637\u0631": 718, "##\u0631\u0627\u0642": 719, "##\u0635\u0628": 720, "\u062f\u0648\u0644": 721, "\u0628\u0623\u0646": 722, "\u0627\u0644\u0648\u0632": 723, "##\u062d\u0631": 724, "##\u062d\u0645\u062f": 725, "##\u0631\u0646": 726, "##\u0633\u0627\u062a": 727, "\u0643\u0628": 728, "##\u0642\u0628\u0644": 729, "##\u0648\u0627\u0642": 730, "##\u0627\u0628\u0627\u062a": 731, "\u0644\u0643\u0646": 732, "\u0639\u0645\u0644": 733, "##\u0636\u0639": 734, "##\u0644\u0627\u0645": 735, "##\u0648\u0643": 736, "##\u062f\u0627\u0631\u0629": 737, "##\u0637\u0627\u0644": 738, "##\u064a\u0628": 739, "\u0627\u0646\u062a": 740, "\u0627\u0644\u0645\u0624": 741, "\u0627\u0644\u0645\u0627\u0636": 742, "##\u064a\u0634": 743, "##\u0627\u0641\u0638": 744, "##\u0648\u0644\u0627": 745, "##\u062d\u0648": 746, "\u0648\u0647\u0648": 747, "##\u0641\u0627\u0639": 748, "##\u0648\u0644\u0649": 749, "\u0639\u062f\u062f": 750, "200": 751, "##\u0627\u0647": 752, "\u0648\u0642\u062f": 753, "\u0642\u0627\u0644": 754, "##\u0628\u064a\u0629": 755, "##\u0628\u0647": 756, "##\u062c\u0646\u0629": 757, "##\u062f\u064a\u062f\u0629": 758, "\u064a\u0648\u0645": 759, "##\u062d\u064a": 760, "##\u0627\u0629": 761, "##\u0642\u0627\u0621": 762, "##\u0627\u0646\u0648\u0646": 763, "\u0641\u064a\u0647\u0627": 764, "##\u0643\u064a\u0629": 765, "\u0627\u0644\u0645\u0635": 766, "\u0628\u0627\u0644\u0645": 767, "\u0642\u0631": 768, "\u0627\u0644\u0631\u064a": 769, "\u062d\u0633": 770, "\u0627\u0644\u0627\u0646": 771, "##\u0644\u0627\u062d": 772, "\u0627\u0644\u0639\u0631\u0628\u064a\u0629": 773, "##\u064a\u062c": 774, "\u0639\u0645": 775, "##\u0627\u062e\u0644": 776, "##\u0635\u0629": 777, "##\u0639\u064a\u062f": 778, "##\u0627\u0637": 779, "\u0647\u0646\u0627\u0643": 780, "\u062a\u0623": 781, "##\u0637\u0627\u0639": 782, "##\u0635\u062f": 783, "##\u0639\u0645\u0627\u0644": 784, "\u0627\u0644\u062a\u0649": 785, "\u0645\u0635\u0631": 786, "##\u0627\u0632": 787, "\u0646\u0638": 788, "##\u0627\u0631\u064a\u0629": 789, "##\u0625\u0646": 790, "##\u0633\u0637\u064a\u0646": 791, "\u0627\u0644\u0636": 792, "##\u0644\u0633\u0637\u064a\u0646": 793, "\u0645\u0646\u0630": 794, "\u062d\u0648\u0644": 795, "##\u0648\u064a\u062a": 796, "##\u062b\u064a\u0631": 797, "\u0627\u0644\u0645\u0631": 798, "\u064a\u0646": 799, "\u0645\u0635": 800, "\u0644\u0623": 801, "##\u0628\u0627\u062a": 802, "##\u062f\u0649": 803, "\u0648\u0627\u0644\u0623": 804, "##\u062d\u062f\u062b": 805, "\u0633\u0628": 806, "##\u0648\u0642\u0639": 807, "\u0648\u0644\u0643": 808, "##\u0633\u0631\u0627\u0626\u064a\u0644": 809, "\u0627\u0644\u0623\u0648\u0644": 810, "##\u0627\u0645\u062c": 811, "\u0645\u0642": 812, "\u0644\u0646": 813, "\u0628\u0623": 814, "##\u0630\u0647": 815, "\u0628\u0647\u0627": 816, "\u062b\u0645": 817, "##\u0648\u0635": 818, "##\u0642\u0649": 819, "##\u0644\u062a": 820, "\u0641\u062a": 821, "\u0627\u0644\u0633\u0639\u0648\u062f": 822, "\u0627\u0644\u0645\u0646\u0627": 823, "##\u0647\u0645\u0627": 824, "\u0627\u0644\u0623\u0633": 825, "##\u0631\u0648\u0639": 826, "##\u0628\u0646\u0627\u0646": 827, "\u0648\u0631": 828, "\u062a\u0633": 829, "\u062e\u0637": 830, "\u062a\u062f": 831, "\u0627\u0644\u0633\u0627\u0628": 832, "201": 833, "##\u0632\u0628": 834, "\u064a\u062c": 835, "##\u0648\u0639\u0629": 836, "##\u0627\u0626\u0644": 837, "\u0645\u0631": 838, "##\u0634\u0641": 839, "\u0627\u0644\u062a\u0639": 840, "\u0628\u0627\u0644\u062a": 841, "##\u0632\u064a\u0632": 842, "##\u0631\u0627\u062c": 843, "\u0644\u062d": 844, "##\u0643\u0627": 845, "##\u0631\u0627\u0641": 846, "\u0648\u0644\u0643\u0646": 847, "\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 848, "\u062a\u0635": 849, "\u0627\u0644\u062a\u0646": 850, "##\u0631\u0649": 851, "##\u0624\u0648\u0644": 852, "\u0623\u0643\u062b\u0631": 853, "##\u0627\u0645\u0629": 854, "\u0633\u0646": 855, "##\u0627\u0631\u064a\u062e": 856, "\u0627\u0644\u0635\u062d": 857, "\u0627\u0644\u0645\u0648\u0627": 858, "\u0627\u0644\u0645\u0645": 859, "\u0627\u0644\u0630\u064a\u0646": 860, "\u064a\u062d": 861, "##\u0641\u0627\u0642": 862, "##\u0637\u0641": 863, "##\u062e\u062a\u0644\u0641": 864, "##\u064a\u0644\u0629": 865, "\u0648\u062f": 866, "##\u0628\u0639": 867, "\u0644\u0623\u0646": 868, "\u0639\u0644\u064a\u0647": 869, "\u0646\u0641\u0633": 870, "\u0645\u062b\u0644": 871, "##\u0633\u0628\u0628": 872, "\u062f\u0648\u0646": 873, "##\u0636\u0631": 874, "\u064a\u0645\u0643\u0646": 875, "\u0627\u0644\u0631\u064a\u0627\u0636": 876, "##\u062e\u0628": 877, "\u0627\u0644\u0644\u0627": 878, "##\u062c\u062a\u0645": 879, "##\u064a\u0646\u0627": 880, "\u0627\u0644\u0639\u0645": 881, "##\u0627\u0631\u0633": 882, "##\u064a\u0648": 883, "\u0644\u0647\u0627": 884, "\u064a\u0633\u062a": 885, "\u062d\u0642": 886, "\u064a\u0643\u0648\u0646": 887, "\u0627\u0644\u062d\u0643\u0648\u0645\u0629": 888, "\u0627\u0646\u0647": 889, "##\u0639\u0644\u0627\u0645": 890, "##\u0642\u062a\u0635\u0627\u062f": 891, "##\u0635\u0648\u0644": 892, "\u0627\u0648": 893, "##\u0627\u0644\u0627\u062a": 894, "##\u0637\u0627\u0631": 895, "##\u062b\u0645": 896, "\u0627\u064a": 897, "##\u0648\u0627\u0621": 898, "##\u0627\u0646\u0628": 899, "\u0627\u0644\u0645\u0648": 900, "##\u0647\u0644": 901, "\u0648\u0632\u064a\u0631": 902, "\u0641\u064a\u0647": 903, "##\u0643\u062a\u0648\u0631": 904, "\u0627\u0639\u062a": 905, "\u062c\u0645\u064a\u0639": 906, "##\u0628\u0627\u0628": 907, "\u0648\u0634": 908, "\u0623\u062d\u062f": 909, "##\u0631\u0643\u0627\u062a": 910, "\u0644\u0628\u0646\u0627\u0646": 911, "\u0641\u0631": 912, "\u0627\u0644\u062d\u0631": 913, "##\u0648\u0637": 914, "##\u063a\u064a\u0631": 915, "##\u0626\u0627": 916, "\u0627\u0644\u0648\u0637\u0646": 917, "\u062a\u062d\u062a": 918, "##\u0648\u064a\u0631": 919, "\u0648\u0627\u0644\u0639": 920, "\u0623\u0645\u0633": 921, "\u0627\u0644\u062a\u062d": 922, "\u062a\u062c": 923, "##\u0645\u064a\u0646": 924, "##\u0641\u0644": 925, "\u0627\u0644\u0639\u0627\u0645\u0629": 926, "##\u063a\u0645": 927, "\u0645\u0648": 928, "\u0645\u0628\u0627\u0631": 929, "##00": 930, "##\u0638\u0631": 931, "##\u0647\u062f\u0641": 932, "##\u0644\u0627\u0642": 933, "\u064a\u062a\u0645": 934, "##\u0633\u0627\u0639\u062f": 935, "\u0648\u0630\u0644\u0643": 936, "##\u0646\u0649": 937, "##\u0631\u0628\u064a\u0629": 938, "##\u0638\u0645": 939, "##\u0628\u0631\u0627": 940, "##\u0644\u0627\u0621": 941, "##\u0636\u0629": 942, "##\u064a\u062e": 943, "##\u0644\u0627\u0641": 944, "\u0648\u0627\u0646": 945, "\u062a\u0637": 946, "\u0645\u0644\u064a\u0648\u0646": 947, "\u0627\u0644\u0627\u062a\u062d\u0627\u062f": 948, "\u0627\u0644\u0648\u0642": 949, "\u0623\u0645\u0627\u0645": 950, "\u0645\u0648\u0627": 951, "##\u0631\u064a\u062f": 952, "\u0628\u0625": 953, "##\u0641\u064a\u0630": 954, "##\u0627\u0645\u0639\u0629": 955, "##\u062e\u0637": 956, "\u0648\u0643\u0627\u0646": 957, "\u0648\u0623\u0646": 958, "\u064a\u062f": 959, "##\u0639\u0627\u0648\u0646": 960, "\u0622\u062e\u0631": 961, "##\u0648\u062f\u0629": 962, "\u062d\u062f": 963, "##\u0631\u062c": 964, "\u0644\u0625": 965, "##\u0636\u064a": 966, "##\u0627\u0644\u062d": 967, "\u062a\u0644\u0643": 968, "##\u0628\u0637": 969, "##\u0648\u0642\u0641": 970, "\u0648\u0627\u0644\u0627": 971, "##\u062d\u062b": 972, "##\u064a\u0631\u0627\u0646": 973, "##\u0630\u0643\u0631": 974, "\u0627\u0644\u062f\u0648\u0644\u0629": 975, "\u0627\u0644\u0623\u0645\u064a\u0631": 976, "\u0627\u0644\u0633\u0644": 977, "##\u0643\u0631\u0629": 978, "##\u0627\u0644\u062a": 979, "\u0628\u0634\u0643\u0644": 980, "\u0625\u0644\u0627": 981, "##\u0636\u0645": 982, "##\u0639\u0631": 983, "##\u0644\u0627\u062b": 984, "\u0627\u0644\u0644\u0628\u0646": 985, "##\u062c\u0645\u0648\u0639\u0629": 986, "##\u0636\u0627\u0641\u0629": 987, "\u0627\u0644\u0623\u0645\u0646": 988, "##\u0639\u0627\u0631": 989, "\u0627\u0644\u0631\u0627": 990, "\u0627\u0644\u062a\u062c": 991, "##\u0627\u062a\u0647": 992, "\u0646\u0642": 993, "##\u062c\u0631": 994, "\u0645\u0646\u0647\u0627": 995, "##\u062c\u062a\u0645\u0639": 996, "##\u0633\u0627\u0646": 997, "\u0627\u0644\u0645\u0646\u062a": 998, "\u0627\u0644\u062f\u0643\u062a\u0648\u0631": 999, "##\u062f\u064a\u0629": 1000, "\u0627\u0644\u0645\u0627\u0636\u064a": 1001, "##\u0628\u0644\u063a": 1002, "##\u0644\u064a\u0629": 1003, "##\u064a\u0647": 1004, "##\u0648\u0627\u0626": 1005, "##\u0627\u0633": 1006, "##\u0627\u0634": 1007, "\u0627\u0644\u0645\u0646\u0637\u0642\u0629": 1008, "##\u062e\u0627\u0628\u0627\u062a": 1009, "\u0627\u0644\u0623\u062e": 1010, "##\u0648\u0631\u0648": 1011, "\u0627\u0644\u0627\u062c\u062a\u0645\u0627": 1012, "\u0627\u0644\u0645\u0635\u0631": 1013, "\u0648\u0632\u0627\u0631\u0629": 1014, "##\u064a\u0626\u0629": 1015, "\u064a\u0634": 1016, "##\u0648\u0627\u0644": 1017, "\u0628\u0637": 1018, "##\u064a\u0641\u0629": 1019, "##\u064a\u0644\u064a": 1020, "\u0644\u0644\u0627": 1021, "\u0641\u0625\u0646": 1022, "\u0627\u0644\u0625\u0646": 1023, "##\u062c\u0646": 1024, "\u0627\u0644\u062c\u0646": 1025, "\u0627\u0644\u0634\u0639\u0628": 1026, "\u0627\u062d\u062a": 1027, "\u0648\u0627\u0644\u062f": 1028, "##\u062e\u062f": 1029, "##\u0627\u0626\u064a\u0629": 1030, "\u0639\u0644\u064a\u0647\u0627": 1031, "\u0627\u0644\u062e\u0627\u0631\u062c": 1032, "\u0648\u0644\u064a": 1033, "\u0648\u0647\u064a": 1034, "\u0627\u0644\u0642\u0631": 1035, "##\u064a\u0637": 1036, "##\u0632\u0645": 1037, "\u0627\u0644\u0641\u0644\u0633\u0637\u064a\u0646": 1038, "##\u0639\u0649": 1039, "\u0645\u0645": 1040, "\u0648\u0623\u0636\u0627\u0641": 1041, "##\u0633\u0627\u0621": 1042, "##\u0627\u0631\u062a": 1043, "##\u062c\u0631\u0627\u0621": 1044, "\u0623\u0648\u0644": 1045, "##\u0645\u064a\u0629": 1046, "##\u0645\u0627\u0621": 1047, "##\u0634\u0627\u0631\u0643\u0629": 1048, "##\u0644\u064a\u0627\u062a": 1049, "\u062d\u0627\u0644": 1050, "\u0627\u0644\u0641\u0631\u064a\u0642": 1051, "##\u0643\u0645\u0629": 1052, "##\u0628\u0627\u062f": 1053, "\u0643\u062a": 1054, "\u062c\u0646": 1055, "##\u0644\u0643\u0629": 1056, "\u0634\u062e\u0635": 1057, "##\u0639\u062f\u0627\u062f": 1058, "\u0641\u064a\u0645\u0627": 1059, "##\u0645\u0627\u0644": 1060, "##\u0632\u0645\u0629": 1061, "\u0642\u064a": 1062, "##\u064a\u062f\u0629": 1063, "##\u0648\u062d": 1064, "\u0627\u0644\u0645\u062c\u0644\u0633": 1065, "\u0648\u0627\u0633\u062a": 1066, "\u0623\u0634": 1067, "\u0633\u064a\u0627": 1068, "##\u0643\u0633": 1069, "\u0627\u0644\u0634\u0631": 1070, "##\u0627\u0646\u064a\u0627": 1071, "\u062c\u0647": 1072, "##\u0627\u0641\u0638\u0629": 1073, "##\u0641\u0636\u0644": 1074, "\u0645\u062f\u064a\u0631": 1075, "\u0623\u064a\u0636\u0627": 1076, "##\u062f\u0627\u0621": 1077, "\u0628\u0639": 1078, "\u0623\u062e\u0631\u0649": 1079, "##\u0638\u0645\u0629": 1080, "##\u062e\u062f\u0645": 1081, "##\u0648\u0627\u0628": 1082, "\u062e\u0627\u0635\u0629": 1083, "##\u0638\u0627\u0645": 1084, "##\u0643\u0631\u064a": 1085, "\u0646\u062a": 1086, "\u0627\u0644\u0630\u0649": 1087, "\u0645\u0645\u0627": 1088, "\u0627\u0644\u0645\u0644\u0643": 1089, "\u062a\u0633\u062a": 1090, "\u0627\u0644\u0639\u0631\u0627\u0642": 1091, "\u0636\u062f": 1092, "##\u0638\u064a\u0645": 1093, "\u0633\u0644": 1094, "\u0623\u0639": 1095, "\u0625\u0644\u064a": 1096, "\u0627\u0631\u062a": 1097, "\u0639\u0628\u062f\u0627\u0644\u0644\u0647": 1098, "##\u0641\u0642": 1099, "##\u0627\u0645\u0627": 1100, "##\u0637\u0646\u064a": 1101, "##\u0627\u0642": 1102, "##\u0631\u064a\u0628": 1103, "##\u0644\u064a\u0644": 1104, "##\u0627\u0628\u0644": 1105, "##\u0623\u0629": 1106, "##\u0648\u0631\u064a\u0627": 1107, "\u062a\u0631": 1108, "\u0628\u0633\u0628\u0628": 1109, "\u0632\u064a": 1110, "\u0645\u0646\u0637\u0642\u0629": 1111, "##\u064a\u0631\u064a": 1112, "\u0627\u0644\u0641\u062a": 1113, "\u0639\u062f\u0645": 1114, "\u0639\u0628\u0631": 1115, "\u0642\u0627\u0626": 1116, "\u0644\u064a\u0633": 1117, "##\u062e\u0630": 1118, "##\u0643\u062b\u0631": 1119, "##\u0639\u0627\u062f\u0629": 1120, "\u062f\u0648\u0644\u0627\u0631": 1121, "\u0648\u0627\u0644\u062a\u064a": 1122, "##\u062c\u0647\u0629": 1123, "##\u0635\u062d": 1124, "\u0634\u0631\u0643\u0629": 1125, "\u0627\u0644\u0625\u0633\u0644\u0627\u0645": 1126, "##\u0631\u0628\u0639": 1127, "##\u0632\u0644": 1128, "\u0644\u0644\u0623": 1129, "\u0635\u062d": 1130, "##\u062a\u0645\u0631": 1131, "\u0627\u0644\u0645\u0628\u0627\u0631": 1132, "\u062a\u0643\u0648\u0646": 1133, "##\u0634\u0631\u0629": 1134, "##\u063a\u064a": 1135, "##\u0646\u0627\u0626": 1136, "##\u0636\u064a\u0629": 1137, "##\u062c\u0627\u0646": 1138, "\u062f\u0627\u062e\u0644": 1139, "\u0623\u062d\u0645\u062f": 1140, "\u0648\u062e": 1141, "\u0627\u0644\u0643\u0648\u064a\u062a": 1142, "##\u0633\u064a\u0627": 1143, "##\u0634\u062a": 1144, "##\u062d\u0646": 1145, "\u0646\u062d\u0648": 1146, "##\u0627\u0639\u062a": 1147, "\u0627\u0644\u0648\u0642\u062a": 1148, "##\u0644\u0642": 1149, "\u062f\u0648\u0631": 1150, "\u0627\u0644\u0627\u062d\u062a": 1151, "##\u0643\u0648": 1152, "\u0639\u0646\u062f\u0645\u0627": 1153, "##\u0633\u0643\u0631": 1154, "\u0641\u0642\u0637": 1155, "\u0648\u0627\u0644\u0625": 1156, "##\u0633\u0631": 1157, "\u0627\u0644\u0634\u064a\u062e": 1158, "##\u062d\u0627\u062a": 1159, "\u0627\u0644\u0633\u0639\u0648\u062f\u064a\u0629": 1160, "\u0627\u0644\u062b\u0627\u0646\u064a": 1161, "##\u0639\u0644\u0646": 1162, "\u0627\u0644\u0623\u0648\u0644\u0649": 1163, "\u0627\u0644\u0639\u0644\u0627": 1164, "##\u062c\u0632": 1165, "\u0641\u0642\u062f": 1166, "\u0645\u0646\u062a": 1167, "##\u0627\u0630": 1168, "\u0627\u0644\u0622\u0646": 1169, "##\u0648\u0645\u0627\u062a": 1170, "\u0645\u062f\u064a\u0646\u0629": 1171, "##\u064a\u0627\u0629": 1172, "\u062d\u064a\u0646": 1173, "\u0648\u0644\u0645": 1174, "\u0646\u0647\u0627": 1175, "##\u064a\u0627\u0644": 1176, "\u0648\u0645\u0627": 1177, "\u0642\u0627\u0645": 1178, "10": 1179, "##\u0627\u0639\u0629": 1180, "\u0627\u0644\u0639\u0642": 1181, "##\u0631\u0641\u0629": 1182, "##\u0642\u062f\u064a\u0645": 1183, "\u0627\u0644\u0628\u0631": 1184, "##\u0647\u0645\u0629": 1185, "\u0648\u062c\u0648\u062f": 1186, "##\u0639\u0636\u0627\u0621": 1187, "##\u0627\u0644\u062f": 1188, "##\u0636\u0627\u0621": 1189, "##\u0642\u0627\u0644": 1190, "##\u0642\u064a\u0642\u0629": 1191, "##\u0639\u0632\u064a\u0632": 1192, "##\u0633\u064a\u0646": 1193, "##\u063a\u0629": 1194, "\u0623\u0628\u0648": 1195, "##\u0633\u0646": 1196, "##\u0642\u0627\u0641": 1197, "\u0641\u0631\u064a\u0642": 1198, "\u0628\u0645\u0627": 1199, "##\u0627\u0647\u0631\u0629": 1200, "\u0623\u0645\u0627": 1201, "##\u0631\u0627\u0643": 1202, "\u0627\u0644\u0645\u0631\u0643\u0632": 1203, "\u0627\u0644\u0648\u0632\u0631\u0627\u0621": 1204, "##\u0648\u0645\u0627": 1205, "\u0648\u0627\u0644\u062d": 1206, "##\u0633\u0628\u0648\u0639": 1207, "\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f": 1208, "##\u0635\u0628\u062d": 1209, "\u0627\u0644\u0645\u0647": 1210, "\u0628\u0642": 1211, "\u0627\u0644\u0644\u062c\u0646\u0629": 1212, "\u0627\u0644\u0634\u0631\u0642": 1213, "##\u0627\u062a\u0647\u0627": 1214, "\u0623\u0643\u062f": 1215, "##\u0641\u0631\u064a\u0642": 1216, "\u0625\u0630\u0627": 1217, "##\u0637\u064a": 1218, "##\u0637\u0627\u0644\u0628": 1219, "\u0627\u0644\u062f\u064a\u0646": 1220, "\u0648\u0627\u0644\u0630": 1221, "##\u064a\u0627\u0647": 1222, "\u0648\u0627\u0644\u0646": 1223, "##\u0634\u0627\u0631\u0643": 1224, "##\u0646\u0627\u0646": 1225, "##\u0643\u062a\u0628": 1226, "##\u0648\u0644\u0627\u064a\u0627\u062a": 1227, "\u062a\u0641": 1228, "\u0623\u0642": 1229, "\u0644\u0644\u062d": 1230, "##\u0648\u0627\u0642\u0639": 1231, "##\u0644\u0627\u062b\u0629": 1232, "##\u0627\u0628\u0639": 1233, "\u0627\u0644\u0648\u0637\u0646\u064a": 1234, "##\u0627\u062f\u0631": 1235, "##\u0632\u064a\u062f": 1236, "\u0644\u0627\u0639": 1237, "\u0628\u0627\u0644\u0625": 1238, "\u0648\u0635": 1239, "\u0644\u062f": 1240, "##\u0648\u0647": 1241, "##\u0631\u064a\u0637": 1242, "##\u0632\u0627": 1243, "##\u0631\u0627\u0636": 1244, "\u0628\u0627\u0644\u0646": 1245, "##\u0631\u064a\u0641": 1246, "14": 1247, "15": 1248, "##\u0637\u0642": 1249, "\u0627\u0644\u0623\u0645\u0631\u064a": 1250, "\u0627\u0644\u0633\u0627\u0628\u0642": 1251, "\u062c\u062f\u064a\u062f\u0629": 1252, "\u0627\u0644\u062f\u0648\u0644\u064a\u0629": 1253, "\u0627\u0644\u0639\u0631\u0628\u064a": 1254, "##\u0645\u0644\u0629": 1255, "##\u0647\u0648\u0631": 1256, "##\u0627\u062b": 1257, "##\u0644\u064a\u062c": 1258, "\u0645\u062e\u062a\u0644\u0641": 1259, "##\u0627\u0628\u0639\u0629": 1260, "\u0641\u0647": 1261, "\u0627\u0644\u062e\u0627\u0631\u062c\u064a\u0629": 1262, "##\u0642\u0627\u0637": 1263, "##\u0648\u0633\u0637": 1264, "\u0627\u0644\u0642\u0627\u0646\u0648\u0646": 1265, "\u0627\u0644\u062e\u0637": 1266, "\u0639\u0627\u0645\u0627": 1267, "\u0628\u064a": 1268, "##\u062d\u0644": 1269, "##\u0631\u062d\u0644\u0629": 1270, "##\u0627\u0626\u0631": 1271, "##\u0631\u0648\u0641": 1272, "\u0643\u062b": 1273, "##\u0623\u062a": 1274, "\u062a\u0648": 1275, "\u0623\u0644\u0641": 1276, "##\u0646\u064a\u0646": 1277, "\u0637\u0631\u064a\u0642": 1278, "\u0627\u0644\u0645\u062e": 1279, "\u0627\u0644\u062c\u0632": 1280, "##\u062d\u064a\u0629": 1281, "\u0627\u0644\u0645\u0645\u0644\u0643\u0629": 1282, "\u0633\u0646\u0629": 1283, "##\u0627\u0628\u064a\u0629": 1284, "\u0627\u0644\u0627\u0631": 1285, "12": 1286, "\u064a\u0633": 1287, "##\u062c\u0645\u0639": 1288, "\u062a\u0628": 1289, "##\u0634\u064a": 1290, "##\u0637\u064a\u0629": 1291, "\u0639\u0634\u0631": 1292, "\u0627\u0644\u0634\u0631\u0643\u0629": 1293, "##\u0648\u0636\u0648\u0639": 1294, "##\u062a\u064a\u0646": 1295, "##\u0636\u0648\u0631": 1296, "\u0627\u0644\u0645\u0642\u0628\u0644": 1297, "\u0625\u062f\u0627\u0631\u0629": 1298, "##\u0639\u0644\u0645": 1299, "##\u0648\u064a\u0644": 1300, "##\u0647\u0627\u0628": 1301, "\u0643\u0628\u064a\u0631": 1302, "\u0627\u0644\u0645\u062c\u062a\u0645\u0639": 1303, "##\u0637\u0644\u0627\u0642": 1304, "\u0648\u0639\u0644\u0649": 1305, "\u0627\u0644\u0623\u0645\u0631": 1306, "\u0627\u0644\u062f\u0648\u0644\u064a": 1307, "##\u062e\u062f\u0627\u0645": 1308, "\u0644\u062f\u0649": 1309, "\u0639\u0645\u0644\u064a\u0629": 1310, "\u0627\u0644\u062c\u0647": 1311, "##\u0637\u0644\u0642": 1312, "\u0636\u0645\u0646": 1313, "##\u0648\u0646\u064a": 1314, "##\u0645\u0627\u0646": 1315, "##\u0637\u0627\u062a": 1316, "##\u0626\u0627\u0633\u0629": 1317, "\u0648\u0627\u0644\u0634": 1318, "\u0627\u0633": 1319, "##\u0648\u0636\u062d": 1320, "\u0627\u0644\u0644\u0627\u0639\u0628": 1321, "\u0627\u0644\u0645\u0648\u0627\u0637\u0646": 1322, "\u0627\u0644\u0634\u0628\u0627\u0628": 1323, "\u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629": 1324, "\u0623\u062c\u0644": 1325, "##\u0631\u0627\u0633\u0629": 1326, "##\u0627\u062f\u0627\u062a": 1327, "\u0623\u062d": 1328, "##\u064a\u0627\u0621": 1329, "\u0648\u0642\u062a": 1330, "##\u0648\u0645\u0629": 1331, "\u0648\u0623\u0643\u062f": 1332, "\u0627\u0644\u0645\u0627\u0644\u064a\u0629": 1333, "\u0623\u062b": 1334, "\u0627\u0644\u0631\u0648": 1335, "\u0645\u062c\u0627\u0644": 1336, "##\u064a\u062f\u0627": 1337, "\u0643\u0628\u064a\u0631\u0629": 1338, "\u062a\u0644": 1339, "\u0644\u0644\u0639": 1340, "\u0628\u0635": 1341, "\u0645\u0631\u0643\u0632": 1342, "\u0627\u062e\u062a": 1343, "\u0627\u0644\u062b\u0627\u0644": 1344, "##\u0627\u0647\u0631": 1345, "\u0627\u0644\u062a\u062f": 1346, "\u0644\u0644\u0634": 1347, "##\u063a\u0644": 1348, "\u0623\u062f": 1349, "\u0645\u062e": 1350, "\u064a\u062c\u0628": 1351, "\u0645\u0633\u062a\u0648\u0649": 1352, "\u0639\u0642\u062f": 1353, "\u0627\u0644\u0645\u0642": 1354, "##\u062d\u0642": 1355, "\u0628\u062c": 1356, "\u0627\u0644\u0625\u0645": 1357, "\u0639\u0644": 1358, "\u0644\u062c\u0646\u0629": 1359, "\u0627\u0644\u062d\u062f": 1360, "\u062d\u0644": 1361, "##\u062c\u0627\u0632": 1362, "\u0623\u0647\u0645": 1363, "\u0645\u062d\u0627": 1364, "\u0627\u0644\u0642\u064a": 1365, "\u062a\u0631\u0643": 1366, "\u0627\u0644\u062f\u0627\u062e\u0644": 1367, "##\u0647\u064a\u0645": 1368, "##\u0642\u0631\u0627\u0631": 1369, "##\u0627\u062d\u0628": 1370, "\u062c\u0627\u0621": 1371, "##\u062a\u0631": 1372, "##\u0627\u0626\u0631\u0629": 1373, "\u0648\u0647\u0630\u0627": 1374, "\u0634\u064a": 1375, "##\u0648\u0627\u0635\u0644": 1376, "\u0627\u0644\u062e\u0627\u0635\u0629": 1377, "##\u0638\u0647\u0631": 1378, "\u0627\u0644\u0646\u0641": 1379, "\u064a\u0624": 1380, "##\u0637\u0628": 1381, "\u0645\u0644": 1382, "\u0648\u0639\u062f": 1383, "\u0623\u0646\u0647\u0627": 1384, "##\u062c\u0627\u062a": 1385, "##\u0627\u0642\u0629": 1386, "\u0637\u0627\u0644": 1387, "\u0645\u0646\u0647": 1388, "\u0642\u0631\u0627\u0631": 1389, "##\u0632\u0627\u0644": 1390, "##\u0635\u0627\u0631": 1391, "##\u0628\u062f\u0623": 1392, "\u0627\u0644\u0628\u0644\u0627\u062f": 1393, "\u0627\u0628": 1394, "##\u0637\u0641\u0627\u0644": 1395, "\u0634\u0631": 1396, "##\u062a\u064a\u062c\u0629": 1397, "\u0648\u0636\u0639": 1398, "\u0627\u062c\u062a\u0645\u0627": 1399, "\u0627\u0644\u0628\u0646": 1400, "##\u0631\u0628\u0629": 1401, "\u0628\u0648": 1402, "##\u0639\u062a\u0628\u0631": 1403, "##\u0648\u0621": 1404, "\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 1405, "\u0646\u0634": 1406, "\u0627\u0644\u0642\u0637\u0627\u0639": 1407, "##\u064a\u0646\u064a": 1408, "\u0627\u0644\u0628\u0644\u062f": 1409, "\u062c\u0627\u0646\u0628": 1410, "\u0648\u0627\u062d\u062f": 1411, "##\u0633\u0649": 1412, "##\u0635\u0648\u0635": 1413, "\u0627\u0644\u0648\u0637\u0646\u064a\u0629": 1414, "\u0627\u0644\u0639\u062f\u064a\u062f": 1415, "\u0627\u0645\u0633": 1416, "\u0648\u062a\u0645": 1417, "\u0627\u0644\u062c\u064a\u0634": 1418, "##\u062c\u0627\u0647": 1419, "\u0639\u0644\u0627": 1420, "##\u0637\u0644\u0628": 1421, "\u0644\u0648": 1422, "\u0645\u0634\u064a\u0631\u0627": 1423, "\u0633\u0646\u0648\u0627\u062a": 1424, "##\u0633\u0631\u0627\u0626\u064a\u0644\u064a": 1425, "\u062f\u0631": 1426, "\u0635\u0641": 1427, "\u0627\u0644\u062b\u0627\u0646\u064a\u0629": 1428, "##\u0627\u0647\u062f": 1429, "##\u0646\u0627\u0645\u062c": 1430, "##\u0633\u0633\u0629": 1431, "##\u062c\u0648\u0645": 1432, "\u0642\u062f\u0645": 1433, "\u0627\u0644\u0628\u062d\u0631": 1434, "\u0628\u0644\u063a": 1435, "\u0627\u0644\u0642\u0627\u062f": 1436, "##\u0627\u0639\u062f": 1437, "##\u0634\u0629": 1438, "\u0644\u0645\u0627": 1439, "##\u0643\u0627\u062a": 1440, "##\u0647\u062f\u0627\u0641": 1441, "\u0627\u0644\u062a\u0639\u0644\u064a\u0645": 1442, "##\u0633\u0633\u0627\u062a": 1443, "\u0627\u0644\u062c\u062f\u064a\u062f": 1444, "\u062d\u0631": 1445, "##\u062a\u0647\u0645": 1446, "\u0646\u0641\u0633\u0647": 1447, "\u0646\u0641": 1448, "\u0627\u0644\u0627\u0646\u062a\u062e\u0627\u0628\u0627\u062a": 1449, "\u0644\u0634": 1450, "\u0639\u0628\u062f\u0627\u0644\u0639\u0632\u064a\u0632": 1451, "##\u0628\u064a\u0631": 1452, "\u062c\u0632": 1453, "\u062d\u0627\u0644\u0629": 1454, "##\u0647\u062a\u0645": 1455, "##\u062f\u0627\u062f": 1456, "\u0645\u062c\u0645\u0648\u0639\u0629": 1457, "\u0645\u0634\u0631\u0648\u0639": 1458, "##\u0627\u0626\u0628": 1459, "\u062d\u0632\u0628": 1460, "##\u0634\u062d": 1461, "\u0644\u0644\u062f": 1462, "\u062c\u062f\u064a\u062f": 1463, "##\u0626\u064a": 1464, "\u0627\u0644\u062a\u0635": 1465, "##\u0627\u0644\u0649": 1466, "\u0627\u0644\u0628\u0637": 1467, "##\u0648\u0628\u0629": 1468, "\u0627\u0644\u0633\u064a": 1469, "\u0627\u0644\u0646\u0638\u0627\u0645": 1470, "\u0628\u064a\u0627\u0646": 1471, "##\u0627\u062f\u062b": 1472, "##\u0627\u0626\u0642": 1473, "##\u0627\u0645\u064a": 1474, "\u0628\u062f\u0627": 1475, "\u0648\u0643\u0627\u0646\u062a": 1476, "\u0648\u0645\u0639": 1477, "\u0627\u0644\u0641\u0631\u0646": 1478, "\u0627\u0644\u0623\u062d": 1479, "##\u0642\u0648\u0644": 1480, "\u0627\u0644\u0639\u062f": 1481, "##\u0627\u0643": 1482, "##\u0645\u0633": 1483, "##\u0645\u064a": 1484, "\u0627\u0644\u062a\u0623": 1485, "\u0627\u0644\u0625\u0639\u0644\u0627\u0645": 1486, "\u0627\u0644\u0627\u0645\u064a\u0631": 1487, "\u0627\u0644\u062a\u0642": 1488, "##\u0642\u0631\u064a\u0631": 1489, "##\u0627\u0646\u0629": 1490, "\u0645\u0633\u0624\u0648\u0644": 1491, "##\u0647\u0646": 1492, "\u0644\u0647\u0645": 1493, "11": 1494, "##\u0644\u064a\u0627": 1495, "\u0627\u0644\u0644\u0628\u0646\u0627\u0646\u064a": 1496, "\u0627\u0644\u062d\u0631\u0628": 1497, "\u0644\u0639": 1498, "\u0627\u0644\u0648\u0627": 1499, "\u0634\u0647\u0631": 1500, "\u0627\u0644\u062e\u0644\u064a\u062c": 1501, "##\u0645\u0648\u062f": 1502, "##\u0633\u0644\u062d\u0629": 1503, "##\u0636\u0645\u0646": 1504, "\u062f\u0648\u0644\u0629": 1505, "##\u0646\u0641": 1506, "\u0627\u0644\u0643\u062a": 1507, "\u0639\u0631\u0636": 1508, "\u0627\u0644\u0627\u0648\u0644": 1509, "##\u0635\u0627\u062f\u0631": 1510, "##\u0624\u0648\u0646": 1511, "\u0627\u0644\u0633\u0641": 1512, "##\u0627\u0626\u062c": 1513, "\u0625\u0633\u0631\u0627\u0626\u064a\u0644": 1514, "\u0639\u0636": 1515, "\u0645\u062c": 1516, "\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629": 1517, "##\u0648\u0628\u064a\u0629": 1518, "\u0642\u0637\u0627\u0639": 1519, "##\u0639\u0644\u0627\u0646": 1520, "##\u0627\u0644\u0641": 1521, "\u0627\u0644\u0641\u062a\u0631\u0629": 1522, "\u0627\u0644\u0643\u062b\u064a\u0631": 1523, "\u0648\u0623\u0634\u0627\u0631": 1524, "##\u062c\u064a\u0644": 1525, "##\u0634\u0627\u0631\u064a\u0639": 1526, "\u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629": 1527, "\u0627\u0644\u062a\u0634": 1528, "\u0639\u062f": 1529, "\u0647\u0644": 1530, "\u0641\u0639": 1531, "\u0644\u062f\u064a": 1532, "\u0627\u0644\u0641\u0631": 1533, "##\u0641\u0638": 1534, "\u0627\u0639": 1535, "\u0627\u0644\u0639\u0644\u0645": 1536, "\u0627\u0644\u062b\u0644\u0627\u062b": 1537, "##\u064a\u0648\u0646": 1538, "##\u0646\u0639": 1539, "25": 1540, "\u062a\u0642\u062f\u0645": 1541, "\u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0629": 1542, "##\u0639\u0644\u0642": 1543, "\u0648\u0627\u0644\u0642": 1544, "##\u0636\u062d": 1545, "##\u0632\u0627\u0645": 1546, "18": 1547, "\u0647\u062f": 1548, "##\u064a\u0643": 1549, "##\u0644\u0627\u062a": 1550, "\u0627\u0644\u0645\u063a": 1551, "##\u0627\u0628\u062a": 1552, "\u0633\u0648\u0631\u064a\u0627": 1553, "\u062a\u062d\u0642\u064a\u0642": 1554, "\u0646\u0642\u0637\u0629": 1555, "\u062d\u0633\u0646": 1556, "\u0639\u062f\u0629": 1557, "##\u0628\u0627\u062d": 1558, "##\u062f\u0645\u0627\u062a": 1559, "##\u0648\u0644\u0627\u062a": 1560, "##\u0644\u0645\u0627\u0646": 1561, "\u0648\u063a\u064a\u0631": 1562, "\u0628\u0627\u0631": 1563, "\u0627\u0644\u0623\u0646": 1564, "##\u0647\u0648\u0631\u064a\u0629": 1565, "\u0628\u064a\u0631": 1566, "##\u0628\u0627\u0637": 1567, "\u0627\u0644\u0645\u0635\u0631\u064a": 1568, "\u0627\u0644\u0633\u0646": 1569, "\u0646\u0627": 1570, "\u0627\u0644\u0646\u0627\u0633": 1571, "\u0627\u0644\u062a\u0639\u0627\u0648\u0646": 1572, "\u0648\u0627\u0644\u0633": 1573, "\u0627\u0644\u0645\u0633\u0624\u0648\u0644": 1574, "\u0642\u0627\u0646\u0648\u0646": 1575, "##\u0643\u0644\u0629": 1576, "##\u0626\u064a\u0629": 1577, "##\u0634\u0627\u0621": 1578, "\u0627\u0644\u0645\u0639\u0644": 1579, "\u062a\u0627\u0631\u064a\u062e": 1580, "##\u0627\u0631\u0628": 1581, "\u0627\u0644\u0646\u0647\u0627": 1582, "##\u0648\u062c\u062f": 1583, "##\u062e\u0631\u062c": 1584, "\u0628\u0627\u0633\u0645": 1585, "\u0641\u0627\u0644": 1586, "##\u0628\u0631\u0627\u0647\u064a\u0645": 1587, "##\u0647\u0627\u0632": 1588, "\u0627\u0644\u062f\u0641\u0627\u0639": 1589, "\u0646\u0647\u0627\u064a\u0629": 1590, "##\u0627\u062f\u0644": 1591, "\u0623\u0635": 1592, "\u0627\u0644\u0638": 1593, "\u0627\u0644\u062c\u062f\u064a\u062f\u0629": 1594, "##\u0642\u0645": 1595, "##\u062f\u064a\u062b": 1596, "\u0630\u0627\u062a": 1597, "##\u0648\u062b": 1598, "##\u062a\u0644": 1599, "\u0623\u0641": 1600, "##\u062e\u0648\u0644": 1601, "\u0627\u0644\u0642\u062f": 1602, "\u0623\u062c": 1603, "##\u0642\u0627\u0641\u0629": 1604, "\u0645\u0643": 1605, "\u0648\u062c\u0647": 1606, "\u0628\u0643": 1607, "\u0645\u0644\u064a\u0627\u0631": 1608, "\u0631\u064a\u0627\u0644": 1609, "\u0645\u0633\u0627\u0621": 1610, "\u0623\u0644": 1611, "\u0634\u0627\u0631": 1612, "\u0648\u0625\u0646": 1613, "##\u062c\u0628": 1614, "\u0635\u0627\u062d\u0628": 1615, "##\u0643\u064a\u0644": 1616, "\u062a\u0648\u0627": 1617, "##\u0648\u0631\u0627": 1618, "\u0648\u0627\u0644\u0630\u064a": 1619, "\u062a\u0643": 1620, "\u0627\u0644\u0645\u0635\u0631\u064a\u0629": 1621, "\u0627\u0644\u0642\u062f\u0645": 1622, "30": 1623, "\u0627\u0644\u0633\u0644\u0627\u0645": 1624, "\u062a\u0639\u062f": 1625, "\u062c\u062f\u0627": 1626, "##\u062c\u0631\u0627\u0621\u0627\u062a": 1627, "##\u063a\u064a\u064a\u0631": 1628, "\u0627\u0644\u0627\u062e": 1629, "\u0628\u0627\u0633\u062a": 1630, "##\u0639\u0627\u064a\u0629": 1631, "##\u0631\u0633": 1632, "\u0627\u0644\u062e\u0645": 1633, "##\u0637\u0627\u0646": 1634, "##\u0642\u064a\u0629": 1635, "\u0627\u0644\u062a\u0631\u0643": 1636, "##\u062c\u0627\u062d": 1637, "\u0630\u0643\u0631": 1638, "\u0628\u064a\u0646\u0645\u0627": 1639, "##\u0647\u064a\u0631": 1640, "##\u062b\u0645\u0627\u0631": 1641, "##\u0627\u0645\u0644\u0629": 1642, "\u062b\u0644\u0627\u062b\u0629": 1643, "\u0645\u0631\u0629": 1644, "\u062e\u0627\u0644\u062f": 1645, "\u0627\u0644\u0637\u0628\u064a": 1646, "\u062e\u0627\u0631\u062c": 1647, "13": 1648, "##\u0645\u062a": 1649, "\u062a\u062d\u062f": 1650, "\u0627\u0644\u062d\u0643\u0648\u0645": 1651, "##\u0639\u064a\u0646": 1652, "##\u0631\u064a\u0642\u0629": 1653, "\u0627\u0644\u0627\u062f": 1654, "##\u0644\u064a\u0646": 1655, "##\u0633\u0643\u0631\u064a\u0629": 1656, "##\u0636\u0627\u064a\u0627": 1657, "##\u062b\u0646\u064a\u0646": 1658, "##\u0634\u0641\u0649": 1659, "##\u0647\u0631\u0628": 1660, "##\u0627\u062f\u064a\u0629": 1661, "##\u062c\u0627\u0648\u0632": 1662, "\u0627\u0644\u0645\u0639\u0627\u0631": 1663, "\u062d\u0645\u0627": 1664, "\u0627\u0644\u0645\u062f\u064a\u0646\u0629": 1665, "\u0627\u0644\u0634\u0631\u0637\u0629": 1666, "\u0637\u0644\u0628": 1667, "\u0648\u0642\u0627\u0644\u062a": 1668, "\u0648\u064a\u062a": 1669, "\u0633\u0627\u0628": 1670, "\u0628\u0631\u0646\u0627\u0645\u062c": 1671, "\u0648\u0627\u0644\u0641": 1672, "##\u0627\u0646\u0649": 1673, "\u0627\u0644\u0634\u0631\u0643\u0627\u062a": 1674, "##\u0638\u0627\u0647\u0631": 1675, "##\u0627\u062d\u0629": 1676, "\u0627\u0644\u0627\u0633": 1677, "##\u0644\u0627\u0628": 1678, "##\u062c\u0647\u0632\u0629": 1679, "\u0627\u062d\u062f": 1680, "\u0633\u0645": 1681, "##\u0641\u0627\u0621": 1682, "\u064a\u0641": 1683, "##\u0643\u0627\u0631": 1684, "\u0627\u0644\u062a\u0637": 1685, "\u0639\u0645\u0631": 1686, "##\u0626\u0627\u062a": 1687, "\u0627\u0644\u0633\u0648\u0642": 1688, "\u0628\u0627\u0644\u0623": 1689, "##\u064a\u062f\u064a": 1690, "\u0645\u0628\u0627": 1691, "\u0627\u0644\u0646\u0627\u0626": 1692, "\u0648\u0628\u0639\u062f": 1693, "\u0623\u063a": 1694, "\u0648\u0633\u064a": 1695, "\u0646\u0633\u0628\u0629": 1696, "\u0644\u0644\u0646": 1697, "\u0627\u0644\u0647\u064a\u0626\u0629": 1698, "\u0627\u0644\u0644\u0628\u0646\u0627\u0646\u064a\u0629": 1699, "\u0633\u0645\u0648": 1700, "##\u0646\u062a\u0627\u062c": 1701, "##\u064a\u0627\u0631": 1702, "\u0623\u0639\u0645\u0627\u0644": 1703, "\u062d\u0627\u0644\u064a\u0627": 1704, "\u062a\u062e": 1705, "##\u0645\u062f\u0629": 1706, "\u0646\u0642\u0644": 1707, "\u0623\u0645\u0646": 1708, "\u0627\u0644\u0644\u0642\u0627\u0621": 1709, "\u0643\u0645": 1710, "\u062c\u0646\u064a": 1711, "\u0627\u0644\u0633\u0648\u0631\u064a": 1712, "\u0644\u0643\u0644": 1713, "##\u062f\u0645\u0629": 1714, "\u0628\u0646\u0633\u0628\u0629": 1715, "\u062d\u0631\u0643\u0629": 1716, "\u0623\u062e": 1717, "##\u0627\u062e": 1718, "##\u0641\u064a\u0629": 1719, "##\u0635\u0627\u0644": 1720, "\u064a\u0642\u0648\u0644": 1721, "\u0631\u063a\u0645": 1722, "##\u0633\u0627\u0633": 1723, "##\u0635\u0627\u0628\u0629": 1724, "\u0627\u0644\u062d\u064a\u0627\u0629": 1725, "\u0644\u0627\u0646": 1726, "##\u0631\u0627\u0639": 1727, "\u0648\u0627\u0644\u062b": 1728, "\u0627\u0644\u0644\u064a": 1729, "\u0627\u0644\u0645\u0646\u062a\u062e\u0628": 1730, "\u0627\u0644\u0645\u062c\u0627\u0644": 1731, "\u0643\u064a\u0641": 1732, "\u0628\u0627\u0646": 1733, "\u0645\u0624\u0643": 1734, "\u0627\u0644\u062a\u0648": 1735, "\u0627\u0644\u062f\u0648\u0631": 1736, "\u0639\u0642": 1737, "\u0627\u0644\u0642\u0627\u0647\u0631\u0629": 1738, "\u0627\u0644\u0633\u064a\u0627\u0633\u064a": 1739, "\u0631\u0633": 1740, "\u0627\u062e": 1741, "##\u0631\u064a\u0645": 1742, "\u0627\u0644\u0623\u062e\u064a\u0631\u0629": 1743, "\u0644\u0644\u0625": 1744, "\u0628\u0646\u0627\u0621": 1745, "\u0645\u0647": 1746, "\u0627\u0644\u0631\u0633\u0645": 1747, "\u0648\u0627\u0644\u0628": 1748, "\u0625\u0646\u0647": 1749, "\u0648\u0627\u0644\u0635": 1750, "\u0627\u0644\u0622\u062e\u0631": 1751, "\u0627\u0644\u062f\u0633\u062a": 1752, "##\u063a\u0627": 1753, "##\u0631\u0628\u064a": 1754, "##\u0631\u0627\u0645": 1755, "\u0648\u0635\u0644": 1756, "\u0645\u0642\u0627\u0628\u0644": 1757, "\u0627\u0644\u0635\u0646\u0627": 1758, "\u0623\u0643\u0628\u0631": 1759, "\u0627\u0644\u062d\u0632\u0628": 1760, "\u0648\u0644\u064a\u0633": 1761, "##\u0642\u0627\u0645\u0629": 1762, "\u0627\u0642\u062a": 1763, "\u062c\u0644": 1764, "\u0627\u0644\u0646\u0627\u0626\u0628": 1765, "\u0648\u062b": 1766, "##\u062c\u064a": 1767, "##\u0642\u0644\u064a\u0645": 1768, "##\u0627\u062f\u062a": 1769, "\u0646\u0627\u0626\u0628": 1770, "\u0642\u0648\u0627\u062a": 1771, "\u0628\u0627\u062a": 1772, "\u0627\u0644\u0642\u0648\u0627\u062a": 1773, "\u0627\u0644\u0642\u0628": 1774, "\u0628\u0643\u0644": 1775, "\u0627\u0644\u0627\u0642\u062a": 1776, 